<s>	0
</s>	0
<unk>	0
<pad>	0
▁the	-2.96369
,	-3.20987
.	-3.32192
▁of	-3.64863
▁to	-3.8081
s	-3.88184
▁and	-3.94945
▁in	-4.12108
▁a	-4.29505
▁is	-4.66836
'	-4.86717
▁that	-4.92401
▁for	-5.03995
▁	-5.05036
▁be	-5.10935
▁The	-5.13052
-	-5.17997
▁has	-5.3161
▁on	-5.32595
▁was	-5.33239
▁not	-5.37907
▁by	-5.44745
▁with	-5.49434
▁have	-5.50969
▁it	-5.56465
▁from	-5.60046
▁are	-5.60551
▁said	-5.62485
▁as	-5.63702
▁will	-5.73334
ing	-5.80497
▁"	-5.806
▁this	-5.83565
▁I	-5.84841
▁at	-5.85501
▁or	-5.86726
▁he	-5.90911
▁been	-5.92139
t	-5.93591
▁his	-6.05097
▁Nepal	-6.06142
:	-6.06287
▁who	-6.06321
▁also	-6.06424
ed	-6.10064
▁-	-6.14118
▁you	-6.18595
▁an	-6.2222
▁(	-6.22631
▁'	-6.32634
)	-6.34794
▁In	-6.37712
▁were	-6.37969
d	-6.42749
▁people	-6.43423
▁their	-6.44483
▁they	-6.46362
▁which	-6.49265
▁but	-6.50068
▁all	-6.50839
▁had	-6.51179
▁He	-6.53486
▁there	-6.53982
▁after	-6.54046
▁government	-6.55691
▁can	-6.55835
▁time	-6.58086
▁one	-6.58599
▁shall	-6.60114
▁other	-6.68425
▁It	-6.68697
▁A	-6.69928
▁about	-6.72056
▁more	-6.73163
▁should	-6.75616
▁such	-6.75872
▁we	-6.76066
?	-6.80773
▁only	-6.81346
▁no	-6.82777
▁s	-6.84556
▁any	-6.85939
▁its	-6.86328
▁if	-6.87465
▁’	-6.8806
▁two	-6.88288
ly	-6.89528
▁when	-6.90442
▁But	-6.90802
er	-6.90982
▁made	-6.91071
▁out	-6.91097
▁than	-6.95169
▁them	-6.95656
▁country	-6.97111
▁him	-6.97169
▁would	-6.9731
▁do	-6.9983
▁up	-6.99854
▁year	-7.00683
▁years	-7.02932
;	-7.03339
▁like	-7.04397
▁work	-7.06414
▁new	-7.07092
▁This	-7.08146
▁first	-7.10726
m	-7.10864
▁may	-7.11702
a	-7.11718
▁her	-7.11798
y	-7.11883
▁your	-7.12151
"	-7.12244
,"	-7.12267
▁so	-7.12337
e	-7.15235
▁some	-7.15738
▁my	-7.18647
▁over	-7.19347
▁Nepali	-7.19676
▁under	-7.21886
▁into	-7.21943
▁now	-7.24422
i	-7.26397
▁make	-7.27788
▁If	-7.2802
▁could	-7.28922
▁even	-7.29009
▁me	-7.31585
▁our	-7.33014
▁“	-7.35288
▁what	-7.3567
▁Minister	-7.35758
▁against	-7.36189
▁India	-7.37505
▁There	-7.3804
▁did	-7.38407
▁come	-7.39047
▁”	-7.3974
▁many	-7.40347
▁she	-7.40801
▁development	-7.40984
▁three	-7.41129
re	-7.41618
al	-7.43061
▁these	-7.44391
S	-7.44601
▁same	-7.44625
▁day	-7.4519
n	-7.45335
▁party	-7.45765
▁last	-7.46358
▁through	-7.46578
▁/	-7.47932
▁1	-7.48011
▁5	-7.49466
in	-7.49922
."	-7.50304
▁while	-7.50859
▁take	-7.5094
▁those	-7.51792
▁before	-7.52941
I	-7.53095
▁being	-7.53138
▁very	-7.53557
▁They	-7.54834
▁go	-7.55049
▁We	-7.55685
▁public	-7.57275
▁says	-7.57422
▁place	-7.58553
▁percent	-7.58581
▁between	-7.58609
es	-7.60609
▁because	-7.60729
▁name	-7.61354
▁According	-7.61759
▁person	-7.62004
▁land	-7.62881
▁political	-7.62882
th	-7.63223
▁state	-7.63474
▁To	-7.64933
▁way	-7.65015
▁where	-7.65106
▁world	-7.66067
▁district	-7.66507
▁due	-7.66901
▁local	-7.67969
▁million	-7.69356
▁Kathmandu	-7.69373
▁get	-7.69553
▁good	-7.70343
▁say	-7.7039
▁S	-7.70761
▁Act	-7.71684
▁For	-7.72558
▁during	-7.72743
▁used	-7.73019
▁including	-7.73394
▁house	-7.73442
▁After	-7.73578
▁well	-7.73596
▁And	-7.7532
r	-7.7579
▁number	-7.76164
▁meeting	-7.76375
▁However	-7.76627
▁found	-7.76631
▁area	-7.76955
▁police	-7.76983
▁water	-7.77129
▁how	-7.7826
▁does	-7.78274
▁started	-7.78389
▁within	-7.78509
▁came	-7.78857
▁most	-7.78947
▁case	-7.7931
▁children	-7.79953
▁Sub	-7.80116
▁women	-7.80142
▁days	-7.8072
▁life	-7.81201
k	-7.81448
▁power	-7.82127
▁then	-7.82256
o	-7.82392
▁re	-7.82397
▁long	-7.83002
▁called	-7.83088
▁3	-7.8344
▁program	-7.83763
▁system	-7.84542
▁without	-7.8481
▁use	-7.85796
▁market	-7.85963
▁Mr	-7.86044
▁given	-7.86525
▁So	-7.86756
▁taken	-7.87149
▁service	-7.8726
▁U	-7.87383
▁(1)	-7.87631
▁become	-7.88948
The	-7.89166
▁Rs	-7.89842
▁As	-7.90516
▁t	-7.91127
▁man	-7.91295
▁home	-7.92155
▁office	-7.92275
▁team	-7.92403
▁Prime	-7.9264
▁another	-7.92962
▁level	-7.93169
▁us	-7.93305
▁security	-7.93445
▁much	-7.93628
▁here	-7.93901
▁parties	-7.94029
▁four	-7.94098
ers	-7.94419
▁Committee	-7.94862
▁situation	-7.95168
▁company	-7.95365
▁right	-7.96065
▁different	-7.96553
▁back	-7.9682
▁want	-7.96821
▁both	-7.96889
▁You	-7.97229
▁God	-7.97584
▁down	-7.98007
▁know	-7.98015
▁pursuan	-7.98089
▁New	-7.98204
▁body	-7.98575
▁own	-7.98701
▁king	-7.98833
▁five	-7.99026
▁just	-7.99085
▁committee	-7.99194
▁see	-8.00137
an	-8.00442
▁need	-8.0065
▁information	-8.00689
b	-8.01057
▁give	-8.01358
▁On	-8.01497
/	-8.01847
▁national	-8.02134
▁At	-8.02246
▁money	-8.02508
▁per	-8.0254
g	-8.03234
▁period	-8.03316
▁China	-8.03353
▁Government	-8.0344
▁president	-8.03476
▁Congress	-8.03896
▁Indian	-8.04214
▁set	-8.04418
▁business	-8.04461
▁high	-8.04655
▁countries	-8.05014
▁since	-8.05324
man	-8.05721
▁constitution	-8.06671
▁health	-8.06852
▁various	-8.0711
▁every	-8.0759
▁hand	-8.07679
▁family	-8.08143
▁order	-8.08407
▁help	-8.08498
▁C	-8.08707
▁foreign	-8.08956
▁according	-8.0927
▁still	-8.09371
▁She	-8.09702
le	-8.09773
▁second	-8.10137
▁group	-8.10223
▁President	-8.1026
▁going	-8.10363
▁went	-8.10442
▁village	-8.10933
▁leaders	-8.11216
▁2	-8.11626
▁told	-8.11956
A	-8.12344
▁--	-8.12447
!	-8.12884
▁part	-8.12956
▁When	-8.135
▁saying	-8.13724
▁city	-8.138
▁Bahadur	-8.14078
▁around	-8.14416
▁left	-8.15054
▁son	-8.15107
▁done	-8.1545
▁Maoists	-8.15945
▁process	-8.15991
▁things	-8.1623
▁working	-8.16316
▁six	-8.16605
▁Yahweh	-8.16951
▁No	-8.17477
▁school	-8.17606
▁today	-8.17654
▁road	-8.17679
▁National	-8.17948
u	-8.18121
▁months	-8.18395
C	-8.18519
▁end	-8.18632
▁social	-8.18701
c	-8.18803
▁making	-8.19128
▁don	-8.19269
▁Office	-8.19317
▁again	-8.19357
▁support	-8.19725
▁held	-8.19755
▁report	-8.2045
▁Police	-8.20595
▁general	-8.20773
▁necessary	-8.20892
▁cannot	-8.21114
▁E	-8.21447
▁issue	-8.21891
▁game	-8.2191
▁United	-8.22081
▁current	-8.22266
▁economic	-8.22344
or	-8.22452
▁District	-8.22509
▁able	-8.22567
on	-8.22675
▁Nepalese	-8.23757
▁must	-8.23882
▁received	-8.23897
▁change	-8.23905
ve	-8.24165
▁decision	-8.24269
▁project	-8.24387
▁main	-8.24475
▁problem	-8.24543
l	-8.24644
▁men	-8.24677
▁means	-8.24989
▁past	-8.25071
▁law	-8.25123
▁sector	-8.25241
▁rights	-8.25358
▁ago	-8.25383
▁open	-8.25653
▁Development	-8.26029
p	-8.26097
▁construction	-8.26322
▁Council	-8.26501
▁Ministry	-8.26613
▁That	-8.26693
B	-8.26717
to	-8.26992
▁each	-8.271
▁amount	-8.27139
▁member	-8.27504
▁P	-8.27549
▁week	-8.27901
▁Lord	-8.27995
▁Bank	-8.28371
▁next	-8.28464
▁old	-8.28966
▁provide	-8.28983
▁19	-8.28991
▁international	-8.29002
▁far	-8.29002
▁Now	-8.2921
▁movement	-8.29339
▁took	-8.29364
▁among	-8.29486
ri	-8.295
We	-8.29634
▁policy	-8.30224
▁leader	-8.30502
ma	-8.30513
▁food	-8.3081
▁important	-8.31213
▁financial	-8.31225
▁think	-8.3138
▁K	-8.31627
▁B	-8.318
▁basis	-8.3185
▁action	-8.31865
▁following	-8.32105
▁seen	-8.3233
ta	-8.32606
▁T	-8.32616
▁former	-8.33072
▁few	-8.33442
▁increased	-8.3345
▁10	-8.33497
year	-8.33576
▁education	-8.33715
▁concerned	-8.33878
▁off	-8.34151
▁increase	-8.34228
▁What	-8.34443
▁plan	-8.34505
▁post	-8.35429
▁mother	-8.35926
▁court	-8.3636
▁small	-8.36551
▁great	-8.36683
▁All	-8.36881
▁Commission	-8.3698
▁US	-8.37364
▁put	-8.37565
▁capital	-8.3767
▁human	-8.37679
la	-8.3806
▁20	-8.3817
▁brought	-8.3825
▁officials	-8.38264
▁un	-8.38419
▁members	-8.38459
▁father	-8.38673
T	-8.38738
▁already	-8.38783
▁areas	-8.39018
▁Dr	-8.39651
▁D	-8.39708
na	-8.40081
▁G	-8.40089
▁His	-8.40207
▁society	-8.40408
▁reached	-8.4082
▁show	-8.41414
▁chief	-8.41828
▁bring	-8.41942
▁Then	-8.42099
▁present	-8.4231
▁file	-8.42361
▁lack	-8.42424
ar	-8.42466
▁election	-8.42481
▁possible	-8.42731
▁M	-8.42771
▁private	-8.43089
▁move	-8.43177
▁month	-8.43177
▁interest	-8.43414
▁de	-8.43661
▁7	-8.44104
▁away	-8.44245
▁special	-8.44448
▁services	-8.44709
▁head	-8.44849
),	-8.45131
▁students	-8.45776
▁am	-8.45811
▁bank	-8.4591
▁half	-8.46046
ch	-8.461
▁night	-8.4628
▁side	-8.46294
▁statement	-8.46942
▁F	-8.47337
▁control	-8.47405
▁lot	-8.47569
▁organization	-8.47608
com	-8.4777
▁Even	-8.47977
▁run	-8.48162
▁large	-8.48568
▁role	-8.48636
ra	-8.48743
▁considered	-8.48802
▁9	-8.48837
▁play	-8.49261
▁Ram	-8.49394
ic	-8.49438
el	-8.49662
▁Shrestha	-8.49778
▁living	-8.498
able	-8.49858
▁problems	-8.49885
▁until	-8.50251
▁Department	-8.50618
▁book	-8.51145
en	-8.51652
▁Section	-8.51847
▁Re	-8.52031
▁coming	-8.5209
ti	-8.522
▁democracy	-8.52767
▁workers	-8.53457
old	-8.53619
▁campaign	-8.53707
▁community	-8.5404
▁war	-8.54263
f	-8.5432
▁pay	-8.5432
▁World	-8.54374
▁media	-8.54393
▁young	-8.54517
▁third	-8.54564
▁One	-8.54606
▁though	-8.54746
▁language	-8.54751
▁investment	-8.54954
▁became	-8.54955
▁field	-8.55117
D	-8.55448
▁8	-8.5548
▁prescribed	-8.55591
▁taking	-8.55618
▁total	-8.55618
▁Chief	-8.55806
▁Oli	-8.55959
▁goods	-8.55983
▁visit	-8.56162
ity	-8.56295
▁added	-8.56295
▁film	-8.56487
▁billion	-8.56621
▁too	-8.56678
▁why	-8.56679
sh	-8.56759
ation	-8.56891
▁Israel	-8.57042
▁along	-8.57086
▁Some	-8.57145
▁General	-8.57203
▁Prasad	-8.57245
▁sent	-8.57359
il	-8.5742
▁agreement	-8.57438
▁Similarly	-8.57459
▁production	-8.57562
▁keep	-8.57592
▁N	-8.57626
▁big	-8.58209
▁15	-8.5829
▁major	-8.5838
▁study	-8.584
▁Board	-8.58773
▁clear	-8.58782
R	-8.58919
us	-8.58964
section	-8.58974
▁Therefore	-8.59023
▁An	-8.59029
▁Association	-8.59237
▁little	-8.5925
▁free	-8.59273
▁always	-8.59319
▁peace	-8.59464
▁Thapa	-8.59636
▁love	-8.5973
▁price	-8.59772
▁yet	-8.59838
▁never	-8.60145
▁killed	-8.60355
ness	-8.60401
▁future	-8.6058
▁provided	-8.6093
▁seems	-8.61051
▁UML	-8.612
▁R	-8.61752
▁live	-8.61933
▁top	-8.62004
▁news	-8.62048
▁O	-8.62141
▁least	-8.6246
▁whether	-8.62713
...	-8.62909
z	-8.63112
▁line	-8.63184
am	-8.63219
ance	-8.63259
▁available	-8.63382
▁start	-8.63456
▁fire	-8.63968
ive	-8.64147
▁later	-8.64206
▁won	-8.64311
▁best	-8.64403
▁look	-8.64421
F	-8.64741
▁etc	-8.64779
▁training	-8.64906
▁activities	-8.65054
ll	-8.65138
▁non	-8.65211
▁seven	-8.65536
▁central	-8.66312
▁Maoist	-8.66319
▁rate	-8.66359
▁find	-8.6657
▁nation	-8.66661
▁date	-8.66758
▁With	-8.66887
▁forward	-8.67133
▁While	-8.67254
▁Court	-8.67324
▁South	-8.67476
▁others	-8.67517
▁fact	-8.67539
▁tax	-8.67699
▁army	-8.67804
▁asked	-8.67933
▁view	-8.68069
▁face	-8.68088
▁industry	-8.68088
▁Secretary	-8.68328
h	-8.68676
▁Although	-8.68701
▁times	-8.68863
▁minister	-8.68941
▁death	-8.68974
li	-8.69377
▁list	-8.69516
▁less	-8.69594
▁4	-8.69728
▁return	-8.70019
▁trying	-8.70221
ion	-8.70253
it	-8.7065
▁written	-8.70685
▁difficult	-8.70759
▁established	-8.70775
▁point	-8.70824
N	-8.70992
▁died	-8.71268
▁trade	-8.71374
▁States	-8.71482
▁(2)	-8.71486
te	-8.7153
▁using	-8.71598
▁season	-8.71931
M	-8.71938
he	-8.721
▁involved	-8.72174
lo	-8.72333
▁form	-8.72383
▁known	-8.72467
▁issues	-8.72538
▁heart	-8.72713
).	-8.72851
▁management	-8.72871
▁full	-8.72893
▁Friday	-8.7304
▁matter	-8.73045
▁building	-8.73091
▁p	-8.73542
ro	-8.73596
▁places	-8.73658
▁soon	-8.73701
de	-8.73721
▁strong	-8.73767
ist	-8.73896
▁treatment	-8.73907
▁once	-8.73956
▁La	-8.7406
▁Monday	-8.74096
▁himself	-8.74138
▁budget	-8.7439
▁woman	-8.7442
di	-8.74778
▁People	-8.74792
▁age	-8.74961
▁together	-8.74963
ur	-8.7499
▁Do	-8.74995
▁center	-8.75045
▁leave	-8.75138
ment	-8.75153
▁understand	-8.7526
ak	-8.75355
ya	-8.75402
G	-8.75886
se	-8.76128
▁reason	-8.76179
up	-8.76451
▁leadership	-8.76505
▁military	-8.76514
P	-8.76549
▁anything	-8.76596
▁Wednesday	-8.77055
▁Sunday	-8.7731
▁Singh	-8.77387
▁6	-8.77444
▁Na	-8.77502
▁companies	-8.77743
▁related	-8.77777
▁history	-8.78209
ne	-8.78248
▁Tuesday	-8.78265
▁Thursday	-8.78491
as	-8.78635
▁income	-8.78719
▁employees	-8.78867
L	-8.78909
▁increasing	-8.79002
pa	-8.79117
▁politics	-8.79203
▁director	-8.79296
▁question	-8.79321
▁immediately	-8.79666
▁sub	-8.79769
▁Plan	-8.79946
▁Kumar	-8.80176
▁region	-8.80406
▁co	-8.80626
0	-8.80808
▁thing	-8.80814
▁authority	-8.80869
▁story	-8.80988
w	-8.80991
▁arrested	-8.81082
▁raised	-8.81161
ism	-8.81221
▁officer	-8.81225
▁projects	-8.81279
▁required	-8.81458
▁lost	-8.8146
▁environment	-8.81505
▁got	-8.8153
▁near	-8.81623
▁University	-8.81749
▁kind	-8.81834
▁technology	-8.81837
▁car	-8.82017
▁air	-8.82127
un	-8.82241
▁American	-8.82251
▁Party	-8.82252
is	-8.82336
▁gave	-8.82403
▁resources	-8.82424
▁facilities	-8.82455
1	-8.82479
▁application	-8.8255
▁border	-8.82629
▁recent	-8.82641
her	-8.82678
It	-8.82767
pur	-8.82793
▁child	-8.82938
▁read	-8.83009
▁competition	-8.8301
▁How	-8.83132
▁These	-8.83224
▁L	-8.83376
▁didn	-8.83424
▁based	-8.83553
▁cost	-8.83605
▁morning	-8.83613
ni	-8.8382
▁adding	-8.8385
▁decided	-8.84061
ka	-8.84069
▁Chinese	-8.84206
▁Yadav	-8.84573
▁Sharma	-8.84596
▁12	-8.84634
ul	-8.84763
▁let	-8.84894
▁outside	-8.84903
▁thousand	-8.85014
▁e	-8.8502
ia	-8.8508
▁30	-8.85117
▁population	-8.85148
▁might	-8.85571
▁believe	-8.8561
▁having	-8.85756
▁issued	-8.858
▁everyone	-8.85831
▁eat	-8.85832
▁expected	-8.85868
▁reach	-8.86652
O	-8.86788
▁themselves	-8.86829
▁comes	-8.86908
▁official	-8.86939
▁York	-8.86999
▁organized	-8.87026
▁pressure	-8.87123
▁hospital	-8.87202
▁force	-8.87244
▁Saturday	-8.87293
▁class	-8.87312
K	-8.87363
▁cut	-8.8738
▁call	-8.87388
▁final	-8.87444
▁civil	-8.87478
▁House	-8.87653
▁win	-8.87661
im	-8.87832
▁completed	-8.87876
ry	-8.87988
the	-8.8808
▁16	-8.88157
▁11	-8.88384
▁Since	-8.88388
▁18	-8.88406
ce	-8.88548
at	-8.88749
rule	-8.8889
▁responsibility	-8.88917
▁formed	-8.88941
▁light	-8.89419
x	-8.89577
ty	-8.89831
▁music	-8.89861
▁c	-8.90006
▁something	-8.90296
▁Assembly	-8.90824
▁further	-8.9084
▁cause	-8.9091
▁result	-8.90927
▁wife	-8.90933
▁International	-8.90985
▁course	-8.91336
▁100	-8.91483
▁across	-8.91684
▁programs	-8.91753
▁began	-8.91845
▁doing	-8.92168
2	-8.92244
ke	-8.92292
▁better	-8.92313
▁led	-8.92549
▁stop	-8.92584
▁lead	-8.93027
▁goal	-8.93118
▁meet	-8.93236
▁talks	-8.93299
▁announced	-8.93336
▁operation	-8.93348
▁value	-8.93519
▁From	-8.9352
▁share	-8.93726
ent	-8.9379
▁David	-8.93854
▁kept	-8.93936
▁mentioned	-8.94287
▁organizations	-8.94351
▁itself	-8.94418
▁plans	-8.9448
▁published	-8.9462
▁data	-8.94639
▁impact	-8.94652
▁forest	-8.94931
▁daughter	-8.94997
▁above	-8.95018
▁incident	-8.95074
▁addition	-8.95151
ba	-8.9521
ir	-8.95259
▁Koirala	-8.95269
▁blood	-8.95286
▁During	-8.95289
▁W	-8.95334
▁opened	-8.95364
▁front	-8.95537
▁property	-8.9568
▁create	-8.95685
▁De	-8.96088
▁low	-8.96109
▁needs	-8.9625
▁products	-8.96303
▁close	-8.96339
▁hundred	-8.96726
H	-8.96858
▁continue	-8.97102
▁H	-8.97125
▁players	-8.97218
da	-8.97385
▁mind	-8.97447
▁short	-8.9767
▁economy	-8.978
▁natural	-8.97854
less	-8.97939
▁demand	-8.98031
▁works	-8.98138
▁saw	-8.98365
▁growth	-8.98477
▁press	-8.98506
▁heard	-8.98525
▁culture	-8.9858
▁early	-8.98635
▁Man	-8.98644
▁administration	-8.98751
▁research	-8.98843
▁poor	-8.98899
▁Not	-8.99495
▁oil	-8.99597
▁Madhesi	-8.99699
▁King	-8.9971
ling	-8.99747
st	-8.99815
▁investigation	-8.99974
▁self	-9.00007
▁hard	-9.00253
▁located	-9.00315
▁disease	-9.00371
co	-9.0041
▁secretary	-9.0045
▁really	-9.00468
▁employee	-9.00673
▁hit	-9.00822
▁real	-9.01045
▁message	-9.01149
▁voice	-9.01216
▁selected	-9.01537
▁crisis	-9.01552
raj	-9.01745
▁legal	-9.01875
▁expressed	-9.01939
▁Rules	-9.0194
▁job	-9.02123
▁quality	-9.02183
▁Chairman	-9.0236
▁eyes	-9.02466
▁returned	-9.02541
▁districts	-9.02557
▁room	-9.0262
▁attention	-9.02629
ting	-9.02845
▁inside	-9.02877
▁ground	-9.02963
▁care	-9.02998
▁played	-9.0301
▁Due	-9.03272
▁conference	-9.03273
▁eight	-9.03323
▁abroad	-9.03354
▁key	-9.03501
▁thought	-9.03608
▁site	-9.03615
▁Iraq	-9.03621
j	-9.03708
▁movie	-9.03752
▁efforts	-9.03818
▁practice	-9.03879
wa	-9.03906
do	-9.03914
▁proposal	-9.03915
▁details	-9.04019
▁conflict	-9.04066
▁giving	-9.04131
▁Al	-9.04143
▁staff	-9.0429
et	-9.04463
▁looking	-9.04555
ad	-9.04618
▁May	-9.04651
▁paid	-9.04668
▁Officer	-9.04725
▁senior	-9.05041
▁Co	-9.05082
▁By	-9.05328
▁address	-9.05375
▁word	-9.05435
▁Foreign	-9.05461
▁record	-9.0549
ter	-9.05511
▁opportunity	-9.05709
▁purpose	-9.05718
▁Su	-9.05797
▁attack	-9.05833
um	-9.05841
▁nothing	-9.06254
rs	-9.06324
▁relations	-9.06336
▁black	-9.06399
▁prepared	-9.06405
▁license	-9.06458
led	-9.06475
ton	-9.06538
▁position	-9.0655
▁elections	-9.06651
▁14	-9.06726
▁points	-9.06759
▁rather	-9.06798
▁Ka	-9.068
▁Krishna	-9.0687
▁Municipality	-9.07042
▁September	-9.07174
ted	-9.0747
▁built	-9.0747
▁build	-9.07568
▁cases	-9.07939
▁experience	-9.08192
▁letter	-9.08219
▁schools	-9.08282
▁football	-9.08409
id	-9.08536
▁San	-9.08685
ah	-9.08724
▁friends	-9.08831
▁earthquake	-9.09021
▁stopped	-9.09262
▁lives	-9.09309
▁husband	-9.09403
▁Ra	-9.0949
▁reported	-9.09695
▁hours	-9.09743
▁subject	-9.09759
▁vehicle	-9.10225
▁Many	-9.10365
ji	-9.10616
ary	-9.10665
▁enough	-9.10692
son	-9.10756
▁words	-9.11085
▁ready	-9.1111
▁Rai	-9.11118
▁Parliament	-9.11338
ant	-9.11341
▁brother	-9.11347
▁Raj	-9.11363
▁several	-9.11379
▁referred	-9.11419
age	-9.11621
▁feel	-9.11636
and	-9.11698
▁fear	-9.11718
▁rule	-9.11718
▁created	-9.11784
▁f	-9.1182
v	-9.11823
▁gold	-9.11843
▁British	-9.11932
▁electricity	-9.11937
▁condition	-9.11945
▁hands	-9.11977
est	-9.1198
▁rules	-9.12222
▁anyone	-9.12294
▁river	-9.12301
hi	-9.12315
▁likely	-9.1234
no	-9.12398
▁common	-9.12563
▁Cup	-9.12563
▁performance	-9.12568
▁contract	-9.12722
E	-9.12735
▁tell	-9.12833
▁Pakistan	-9.1288
▁Health	-9.13007
▁terms	-9.13271
lu	-9.13275
▁executive	-9.13296
▁Vice	-9.1331
▁failed	-9.13379
be	-9.13443
▁Center	-9.1355
▁department	-9.13635
▁Ba	-9.13765
▁0	-9.13767
▁send	-9.14033
▁Authority	-9.14137
▁Army	-9.14165
ine	-9.14171
▁serious	-9.14178
vi	-9.14391
▁born	-9.14442
▁17	-9.14537
▁hold	-9.14601
▁accused	-9.1462
▁needed	-9.14709
▁towards	-9.14728
▁13	-9.14818
▁behind	-9.14868
▁currently	-9.14878
▁image	-9.14988
▁Of	-9.15058
▁almost	-9.15073
▁risk	-9.15077
▁pre	-9.15201
ha	-9.15214
▁higher	-9.15249
▁deal	-9.15295
▁tried	-9.15319
▁energy	-9.15332
▁transport	-9.15343
▁protect	-9.15923
▁North	-9.15933
▁relat	-9.16043
▁Go	-9.16104
▁recently	-9.16489
▁d	-9.16514
▁stay	-9.16516
▁getting	-9.16591
▁event	-9.16739
▁Pa	-9.16883
ate	-9.16903
▁source	-9.1698
▁raise	-9.17063
▁access	-9.17177
go	-9.17374
▁State	-9.17781
▁often	-9.1795
▁employment	-9.17975
▁closed	-9.18197
tra	-9.1821
▁nor	-9.1831
▁Jesus	-9.1842
▁families	-9.18462
▁technical	-9.18519
▁forced	-9.18665
▁opposition	-9.18864
3	-9.18898
▁search	-9.19031
▁implementation	-9.19091
▁My	-9.1914
▁happy	-9.19355
▁banks	-9.19552
▁fund	-9.19555
▁materials	-9.19636
▁daily	-9.19718
▁seem	-9.19796
▁bodies	-9.19804
▁Hospital	-9.19846
▁forces	-9.19887
▁green	-9.19913
U	-9.19919
▁July	-9.19932
▁art	-9.19943
▁account	-9.20192
▁rest	-9.20194
▁25	-9.2028
▁groups	-9.20442
▁changed	-9.2048
V	-9.20517
▁bill	-9.2057
▁additional	-9.20667
▁prices	-9.20676
▁Sa	-9.20739
▁revenue	-9.20751
▁implemented	-9.21001
▁writing	-9.21035
▁example	-9.21151
▁board	-9.21388
▁song	-9.21402
▁laws	-9.21404
▁Shah	-9.21572
▁J	-9.21686
▁Because	-9.21689
▁developed	-9.21705
▁bad	-9.22023
▁separate	-9.22126
▁quarter	-9.22143
▁title	-9.22344
▁gone	-9.22389
▁ten	-9.22511
▁farmers	-9.22527
▁West	-9.22545
▁democratic	-9.2256
▁wrong	-9.22586
▁federal	-9.22615
▁previous	-9.22639
ized	-9.22689
▁informed	-9.22946
▁vehicles	-9.23069
▁playing	-9.23101
▁active	-9.23116
▁October	-9.23138
W	-9.23221
▁submitted	-9.23285
▁o	-9.23287
▁late	-9.23325
▁pain	-9.2346
▁Two	-9.23491
▁middle	-9.23539
▁whose	-9.23579
mo	-9.23652
mi	-9.23681
▁provision	-9.23681
▁release	-9.2369
me	-9.23697
▁assistance	-9.23701
▁sure	-9.23804
▁Bhattarai	-9.23828
▁especially	-9.23917
▁institution	-9.23987
▁talk	-9.24013
▁shown	-9.24114
▁capacity	-9.24253
▁Gurung	-9.24254
▁Japan	-9.24432
▁type	-9.24514
▁festival	-9.24531
▁$	-9.24612
▁met	-9.24795
▁Be	-9.24875
day	-9.24985
▁carry	-9.25078
▁remain	-9.25099
▁medical	-9.25335
▁enter	-9.25338
▁physical	-9.25385
▁commercial	-9.25675
▁nature	-9.257
▁Madhes	-9.25711
▁speak	-9.25736
▁Rule	-9.25745
▁running	-9.25759
▁similar	-9.2588
▁g	-9.25885
▁parents	-9.25902
▁rural	-9.2604
▁spent	-9.26085
▁affected	-9.26097
▁passed	-9.26133
▁structure	-9.26148
ho	-9.26179
▁violence	-9.26197
▁knowledge	-9.26268
▁Mo	-9.26302
▁color	-9.2633
▁Ro	-9.26355
▁VDC	-9.26406
▁save	-9.26504
▁happened	-9.26509
▁try	-9.26644
▁notice	-9.26776
▁houses	-9.26801
▁specified	-9.26818
▁single	-9.26905
▁corruption	-9.26944
▁hope	-9.27052
ge	-9.27083
▁Don	-9.27145
▁tourism	-9.27308
▁providing	-9.27511
▁included	-9.27547
▁submit	-9.27631
out	-9.27637
▁English	-9.27736
▁loss	-9.27817
▁character	-9.27861
▁conditions	-9.27908
▁released	-9.28026
▁term	-9.28187
▁Corporation	-9.28208
▁Local	-9.28465
▁option	-9.28494
▁favor	-9.28558
▁stand	-9.28667
▁allowed	-9.29027
▁fiscal	-9.29074
▁buy	-9.2911
▁victims	-9.29146
▁supply	-9.29239
▁sold	-9.29305
▁appropriate	-9.29347
▁test	-9.29368
ja	-9.29428
▁easy	-9.29546
▁Service	-9.29556
▁City	-9.29612
▁discussion	-9.29739
ner	-9.2987
▁Washington	-9.29925
▁effective	-9.29929
▁bus	-9.29934
▁games	-9.29954
▁citizens	-9.30196
▁earth	-9.30249
▁fall	-9.30271
▁institutions	-9.30389
▁evidence	-9.30424
▁nine	-9.3046
▁School	-9.30496
ki	-9.30601
▁November	-9.30611
▁certain	-9.30657
ize	-9.30728
▁act	-9.30762
▁entered	-9.30899
▁registered	-9.30933
▁rise	-9.30947
▁injured	-9.30974
▁certificate	-9.30975
▁whole	-9.31256
▁dead	-9.31536
▁fight	-9.31603
▁Le	-9.31614
▁Mar	-9.31822
▁$1	-9.31911
▁wanted	-9.32072
▁progress	-9.32187
▁Dahal	-9.32256
▁Most	-9.32262
▁January	-9.32277
▁style	-9.32283
sa	-9.32418
▁March	-9.32481
▁Asia	-9.32497
▁results	-9.32546
▁programme	-9.32562
?"	-9.32724
▁Ar	-9.32848
▁programmes	-9.32893
▁Bar	-9.3292
pi	-9.3296
▁internal	-9.32962
▁Group	-9.33053
▁player	-9.33075
▁Education	-9.33146
▁worked	-9.33147
▁Central	-9.33253
▁yesterday	-9.33449
ie	-9.33652
▁Home	-9.33677
ish	-9.33718
▁Poudel	-9.33942
▁respect	-9.33998
▁include	-9.34061
▁match	-9.34065
▁anti	-9.34178
▁named	-9.34248
▁Director	-9.34372
▁America	-9.34406
▁elected	-9.34615
▁document	-9.34726
ating	-9.34795
▁exchange	-9.34885
▁ahead	-9.34948
▁thinking	-9.34957
▁text	-9.35129
▁August	-9.35179
▁European	-9.35206
▁section	-9.35431
▁Post	-9.35504
▁context	-9.35586
▁persons	-9.35673
▁series	-9.35713
▁Pokhara	-9.35761
▁Ga	-9.35775
▁Public	-9.35778
land	-9.35823
▁urged	-9.35974
▁fine	-9.35981
▁policies	-9.36215
▁Likewise	-9.36216
▁personal	-9.36299
▁carried	-9.36316
▁Deuba	-9.36341
▁Why	-9.36464
▁infrastructure	-9.36468
ated	-9.36512
▁distribution	-9.36578
▁responsible	-9.36594
▁weeks	-9.36683
▁relationship	-9.36698
▁leading	-9.36709
▁lower	-9.36745
▁clean	-9.36752
▁nations	-9.36851
▁accord	-9.36853
▁video	-9.36866
▁John	-9.36939
▁Bush	-9.36948
▁sexual	-9.37008
▁50	-9.37032
▁ministry	-9.37256
▁space	-9.37328
▁turn	-9.37443
ga	-9.3747
▁sales	-9.37493
▁popular	-9.37544
▁2007	-9.37613
▁break	-9.3771
based	-9.37814
▁parts	-9.37814
▁path	-9.37831
8	-9.37985
men	-9.38087
▁global	-9.38097
▁marriage	-9.38102
▁gas	-9.38123
ies	-9.38125
▁dis	-9.38135
▁student	-9.38216
▁21	-9.38224
ko	-9.38246
▁operating	-9.38258
▁presented	-9.38272
▁success	-9.38351
J	-9.38516
▁throughout	-9.38682
▁felt	-9.38749
ca	-9.39007
▁earlier	-9.39033
This	-9.39069
▁beginning	-9.39089
▁CPN	-9.39191
▁Such	-9.39297
▁survey	-9.39345
▁War	-9.39412
▁positive	-9.39427
▁joint	-9.39454
pe	-9.39607
ram	-9.39626
▁however	-9.39679
▁damage	-9.39737
▁evening	-9.39743
▁Me	-9.39867
▁changes	-9.39868
▁priority	-9.39906
▁Fund	-9.39946
▁:	-9.40082
▁sons	-9.402
▁domestic	-9.40209
▁residents	-9.40245
▁documents	-9.40264
▁ask	-9.40381
▁conduct	-9.40424
ee	-9.40467
▁everything	-9.40473
▁sources	-9.405
▁limited	-9.40569
▁headquarters	-9.40578
▁St	-9.40667
▁powers	-9.40792
▁window	-9.40925
▁cities	-9.40959
▁Mohamed	-9.40975
tri	-9.41002
5	-9.41012
▁states	-9.41078
▁proposed	-9.41099
▁develop	-9.41173
▁sea	-9.41222
▁directly	-9.41253
▁Con	-9.41266
▁appointed	-9.41491
▁spread	-9.41499
▁agreed	-9.415
▁Constituent	-9.41533
▁someone	-9.41596
▁charge	-9.41772
ful	-9.41855
▁doesn	-9.41858
time	-9.41917
▁paper	-9.42
▁appear	-9.42003
▁begun	-9.42034
▁Press	-9.4206
▁fell	-9.42074
▁direction	-9.42195
▁conducted	-9.42213
4	-9.42329
▁V	-9.42382
▁successful	-9.42431
▁annual	-9.42449
▁makes	-9.42467
▁bar	-9.42573
▁sell	-9.42715
▁Prachanda	-9.42718
▁rupees	-9.42796
▁manager	-9.42806
▁literature	-9.42955
▁travel	-9.43167
si	-9.4327
▁approval	-9.43469
▁justice	-9.43567
▁contact	-9.43627
▁remove	-9.43636
▁hear	-9.43646
▁wants	-9.43709
▁prime	-9.43723
If	-9.43811
▁Meanwhile	-9.43823
ut	-9.43841
▁fourth	-9.4391
Maoist	-9.43919
▁becoming	-9.43929
Y	-9.43971
▁December	-9.44082
▁claimed	-9.44153
▁shows	-9.44184
▁agricultural	-9.44209
▁Korea	-9.44325
har	-9.44355
▁Ja	-9.44502
▁m	-9.44546
▁minutes	-9.44551
▁operate	-9.44625
▁regional	-9.44695
▁maintain	-9.44742
▁filed	-9.4475
▁agencies	-9.44754
▁drug	-9.44762
ley	-9.44779
▁KATHMANDU	-9.44837
▁occasion	-9.44857
▁pass	-9.44872
▁idea	-9.45151
▁model	-9.45263
▁estimated	-9.45293
▁mouth	-9.454
▁fair	-9.45435
▁instead	-9.45504
▁industries	-9.45528
du	-9.45608
▁produced	-9.45648
▁reduce	-9.45708
she	-9.45737
▁Company	-9.45778
▁February	-9.45797
▁carrying	-9.45869
ol	-9.45877
▁murder	-9.45916
▁except	-9.45963
▁allow	-9.45981
▁Other	-9.46004
▁regular	-9.46066
▁Only	-9.46122
▁majority	-9.46241
che	-9.46298
▁largest	-9.46309
▁generation	-9.46324
▁24	-9.46378
▁debate	-9.4642
▁check	-9.46449
▁write	-9.4647
▁answer	-9.46485
▁receive	-9.46598
hu	-9.4664
▁launched	-9.4667
▁Chandra	-9.46672
▁offer	-9.46734
▁Rana	-9.46759
▁modern	-9.46783
▁religious	-9.46798
per	-9.4694
▁multi	-9.47142
ck	-9.47302
▁moving	-9.47403
▁cultural	-9.47421
▁dispute	-9.47441
▁Ko	-9.47457
▁runs	-9.47572
▁protection	-9.47602
▁June	-9.47619
▁temple	-9.47638
▁white	-9.47791
▁KC	-9.47843
der	-9.47879
▁spoke	-9.47883
line	-9.47996
▁Earlier	-9.48015
▁magazine	-9.48065
▁amendment	-9.48262
bu	-9.48314
▁Whether	-9.48324
▁consensus	-9.48397
▁Valley	-9.48427
va	-9.48483
dy	-9.48544
▁patients	-9.48604
▁Day	-9.48615
▁stock	-9.4878
▁tourists	-9.4878
ian	-9.4883
▁offering	-9.48898
▁firm	-9.4914
▁camp	-9.49148
▁potential	-9.49156
▁vote	-9.49216
▁Supreme	-9.49228
▁benefit	-9.49236
▁complete	-9.49249
▁Federation	-9.49343
▁friend	-9.49356
▁motor	-9.49453
▁direct	-9.4958
▁improve	-9.49713
▁promotion	-9.49775
lin	-9.4978
▁insurance	-9.49796
▁Those	-9.49902
▁commission	-9.49965
▁compared	-9.50029
▁credit	-9.50034
▁base	-9.50124
▁Another	-9.50243
▁ruling	-9.50298
▁entire	-9.50313
gi	-9.50398
▁size	-9.50398
term	-9.50466
▁phone	-9.50473
▁shares	-9.5049
▁upon	-9.50568
nd	-9.50602
▁network	-9.50648
▁vice	-9.50803
bar	-9.50844
▁birth	-9.5087
▁Let	-9.50873
▁collection	-9.50962
▁existing	-9.50977
▁preparing	-9.51086
▁Da	-9.51088
op	-9.51131
▁royal	-9.51131
▁seek	-9.51161
▁demanded	-9.51289
In	-9.51328
(	-9.5147
ous	-9.51626
▁removed	-9.51641
▁con	-9.51769
▁coach	-9.51838
▁design	-9.51841
▁religion	-9.51881
▁status	-9.5191
▁true	-9.51914
▁happen	-9.51971
▁caused	-9.51998
There	-9.52016
▁Europe	-9.52052
▁scored	-9.52108
▁pro	-9.52117
▁average	-9.52147
▁League	-9.52236
▁implement	-9.52257
▁initiative	-9.52275
▁1,	-9.52339
▁online	-9.52362
▁mountain	-9.52379
▁table	-9.52436
▁identity	-9.52444
ped	-9.5245
ci	-9.52536
▁hotel	-9.52775
▁Union	-9.52816
▁Karki	-9.52895
▁registration	-9.52908
▁Schedule	-9.53089
▁followed	-9.53138
▁manner	-9.53177
▁Vi	-9.53234
ard	-9.53411
▁alone	-9.53495
▁Ha	-9.53556
▁format	-9.53563
▁target	-9.53636
▁wrote	-9.53699
▁north	-9.53779
▁functions	-9.53823
▁educational	-9.53855
ning	-9.53882
▁municipality	-9.53883
way	-9.53899
▁establishment	-9.5405
AP	-9.54065
▁Am	-9.54173
▁Narayan	-9.54174
▁About	-9.54186
▁tea	-9.54187
▁desire	-9.54272
▁airport	-9.54274
▁strike	-9.54275
▁n	-9.54306
▁loans	-9.54348
▁Li	-9.54394
▁stage	-9.54422
▁1.	-9.54431
▁understanding	-9.5446
▁cash	-9.54473
▁Sha	-9.5469
ping	-9.54696
▁cadres	-9.54821
▁author	-9.54863
▁highest	-9.54899
tion	-9.54994
▁chairman	-9.55042
▁sign	-9.55066
ite	-9.55141
▁Could	-9.55159
▁shot	-9.55215
▁reasons	-9.55253
▁door	-9.55312
▁Ma	-9.55432
▁follow	-9.55493
▁duty	-9.55496
▁Delhi	-9.55523
▁easily	-9.55583
▁huge	-9.55647
▁goes	-9.55691
▁Bhandari	-9.55736
ally	-9.5579
▁examination	-9.5591
▁computer	-9.55915
▁struggle	-9.55945
▁agency	-9.55951
▁Finance	-9.55955
▁teachers	-9.55982
▁operated	-9.56009
▁40	-9.56139
▁Club	-9.56198
▁review	-9.56241
▁Where	-9.56248
▁feet	-9.56255
▁Three	-9.56282
▁demands	-9.56301
▁Si	-9.56334
▁convention	-9.56352
▁decades	-9.5639
▁customers	-9.56402
ization	-9.56418
▁suffering	-9.56493
▁ever	-9.56499
▁weapons	-9.5652
▁destroyed	-9.56566
▁industrial	-9.56637
▁Chapter	-9.56787
▁completely	-9.56926
bo	-9.5693
▁importance	-9.56955
▁red	-9.56986
▁Our	-9.56989
▁couple	-9.57037
▁Fa	-9.57076
▁despite	-9.5719
▁East	-9.57225
▁personnel	-9.57232
▁die	-9.57276
▁opening	-9.57279
▁moved	-9.57316
ure	-9.57321
▁More	-9.57423
▁crowd	-9.57471
▁showed	-9.57494
tu	-9.57642
▁Ri	-9.57666
▁Ho	-9.57716
▁walk	-9.57737
▁Chaudhary	-9.57752
▁traditional	-9.57825
mon	-9.57858
cha	-9.57873
▁interests	-9.57911
▁questions	-9.57915
ari	-9.5796
▁drinking	-9.58007
con	-9.58016
▁claim	-9.58091
▁thousands	-9.58091
mp	-9.58324
▁Select	-9.5834
▁Women	-9.58344
ft	-9.58428
▁expensive	-9.58493
▁clothes	-9.58519
▁commitment	-9.58612
▁spokesman	-9.58666
▁Administration	-9.58823
▁teaching	-9.58992
▁continued	-9.58993
You	-9.59032
nt	-9.59096
▁bringing	-9.59155
▁committed	-9.59208
▁fuel	-9.59292
▁club	-9.59331
▁Under	-9.59368
ana	-9.59457
▁remains	-9.595
▁union	-9.59521
6	-9.59547
▁songs	-9.59552
▁Sam	-9.59607
▁turned	-9.59641
▁response	-9.59714
▁dance	-9.59814
▁Management	-9.59874
▁directed	-9.59897
▁prepare	-9.60027
▁arrived	-9.60043
▁holding	-9.60122
▁speech	-9.60143
▁First	-9.60145
▁accept	-9.60179
party	-9.60223
▁opinion	-9.60259
▁Dev	-9.6036
▁kill	-9.60365
▁possibility	-9.60548
▁Adhikari	-9.60581
▁signed	-9.60655
▁Inc	-9.60785
▁charges	-9.60793
om	-9.60872
ise	-9.61124
▁cricket	-9.61205
▁youth	-9.61321
▁constitutional	-9.61338
▁nearly	-9.61354
▁leaving	-9.61455
▁Deputy	-9.61487
▁determined	-9.61543
▁April	-9.61584
ran	-9.61604
▁representatives	-9.61672
▁faith	-9.61679
▁sun	-9.61726
▁remember	-9.61731
▁consider	-9.61877
▁mobile	-9.61878
7	-9.61902
▁London	-9.61911
▁29	-9.61954
▁mid	-9.62024
▁b	-9.62161
▁safe	-9.62172
▁Saptari	-9.62205
▁constructed	-9.62228
one	-9.62243
▁obtained	-9.62279
ig	-9.62286
▁believed	-9.62287
▁looked	-9.62306
tic	-9.62369
▁broken	-9.6237
▁22	-9.62383
▁task	-9.62466
▁television	-9.62468
▁arrangements	-9.62534
▁judge	-9.62603
▁standard	-9.62647
▁export	-9.62665
▁roads	-9.62686
▁equipment	-9.62698
▁presence	-9.62698
▁authorities	-9.62705
▁lakh	-9.62806
▁phase	-9.6283
ud	-9.6286
▁prevent	-9.62951
▁sense	-9.62954
▁professional	-9.63019
▁Jo	-9.63037
▁double	-9.63101
▁steps	-9.63129
ster	-9.6313
▁behavior	-9.63358
▁equal	-9.6336
▁Pandey	-9.63458
▁23	-9.63474
▁division	-9.63558
▁Rastra	-9.63597
▁victory	-9.63624
▁loan	-9.6369
▁hearing	-9.63694
▁parliament	-9.63712
ber	-9.63751
▁events	-9.63756
▁eating	-9.63766
▁spend	-9.63823
▁agriculture	-9.6389
ities	-9.63897
▁planning	-9.6395
▁function	-9.63988
law	-9.64043
▁selling	-9.64139
▁ended	-9.64145
▁dream	-9.64206
▁Park	-9.64234
▁settlement	-9.64331
▁serve	-9.64422
▁limit	-9.64552
ex	-9.64574
▁sky	-9.646
nath	-9.64645
▁Russia	-9.64782
▁France	-9.64833
▁proper	-9.64834
end	-9.64855
▁matters	-9.64857
▁participation	-9.64895
▁basic	-9.64921
▁adopted	-9.64987
▁career	-9.64991
▁opportunities	-9.64996
tro	-9.65045
▁novel	-9.65076
▁Lama	-9.65167
▁Last	-9.65188
▁approved	-9.65256
ina	-9.65304
▁permission	-9.65311
ita	-9.65317
▁park	-9.65503
▁Britain	-9.65504
▁yourself	-9.65645
▁focus	-9.65653
▁journey	-9.65672
▁stone	-9.65752
▁contained	-9.65762
▁communities	-9.65773
▁connection	-9.65799
tal	-9.65889
▁animals	-9.65893
▁declared	-9.65927
▁Asian	-9.65958
▁UK	-9.6603
▁traffic	-9.66041
▁request	-9.66119
He	-9.66127
▁command	-9.6613
▁east	-9.66207
▁receiving	-9.66387
▁Today	-9.6643
▁Kamal	-9.66442
ver	-9.66473
▁provisions	-9.66476
▁Trump	-9.66524
▁owner	-9.66653
▁fees	-9.66681
▁Village	-9.66842
ven	-9.6689
min	-9.66985
▁beautiful	-9.67038
▁items	-9.67051
▁transfer	-9.67061
ik	-9.67196
▁Jerusalem	-9.67313
▁Despite	-9.67371
▁famous	-9.67379
▁Sri	-9.67397
▁knew	-9.67418
▁Hu	-9.67431
▁cover	-9.67553
▁Bill	-9.676
po	-9.67643
▁7.	-9.67698
▁article	-9.67719
▁prevailing	-9.67783
▁studying	-9.67792
ang	-9.67811
▁ma	-9.67852
▁helped	-9.67888
▁discussed	-9.67964
▁parliamentary	-9.68017
▁challenge	-9.68097
▁unity	-9.68117
▁doctor	-9.68122
▁step	-9.68148
▁labor	-9.68183
kar	-9.68215
▁investors	-9.68246
▁http	-9.68246
▁audience	-9.68283
▁Institute	-9.68422
▁sitting	-9.68467
▁en	-9.68475
▁Bo	-9.68509
▁Ne	-9.68532
▁ship	-9.68545
▁establish	-9.68548
▁blind	-9.68597
▁appears	-9.68676
▁truth	-9.68737
▁significant	-9.68743
▁complaint	-9.68792
▁participate	-9.68822
▁k	-9.68904
han	-9.68931
▁worship	-9.6902
▁suffer	-9.6902
▁session	-9.69087
side	-9.69187
▁worth	-9.69262
▁original	-9.69282
▁race	-9.69285
▁aid	-9.69408
▁growing	-9.69429
▁Pi	-9.69541
▁levels	-9.69603
▁science	-9.69721
▁News	-9.69743
▁killing	-9.69804
▁tree	-9.69815
▁Also	-9.69842
▁radio	-9.69845
▁illegal	-9.69867
ju	-9.69878
▁measures	-9.69924
▁payment	-9.69933
▁duties	-9.69969
▁Democratic	-9.69972
▁collected	-9.69984
▁sometimes	-9.70041
▁arrest	-9.70277
chi	-9.70333
▁experts	-9.70339
▁candidate	-9.70341
▁Name	-9.70382
▁route	-9.70385
▁expenditure	-9.70385
▁England	-9.7043
▁Po	-9.7043
▁Hindu	-9.70443
▁studies	-9.70465
▁blockade	-9.70467
▁brothers	-9.70487
▁Justice	-9.70574
▁whom	-9.70586
▁ensure	-9.70662
bi	-9.70704
▁books	-9.70733
▁Iran	-9.70755
vo	-9.70816
▁Sah	-9.70825
▁Se	-9.70829
▁KP	-9.70872
▁reports	-9.70975
▁plant	-9.71002
▁remained	-9.71103
▁Khadka	-9.71108
ists	-9.71149
our	-9.71244
▁honor	-9.71259
▁www	-9.71305
▁Open	-9.71344
▁Security	-9.71395
▁offices	-9.71443
tan	-9.71507
▁card	-9.71555
▁(1),	-9.71569
▁Di	-9.71572
▁types	-9.71584
▁Gautam	-9.71646
▁Who	-9.71706
▁mountains	-9.71714
▁fast	-9.71808
▁learn	-9.71882
▁claims	-9.71972
▁agenda	-9.71977
▁quickly	-9.71982
▁display	-9.72065
tor	-9.72088
▁ability	-9.72104
▁River	-9.7213
▁Royal	-9.72165
▁neither	-9.72188
▁reduced	-9.72215
▁Temple	-9.72224
▁independent	-9.72232
▁Judah	-9.72261
▁freedom	-9.7227
▁users	-9.72298
▁reading	-9.72305
▁Area	-9.72382
▁journalists	-9.72411
▁unit	-9.7246
▁afraid	-9.7255
▁either	-9.7255
▁star	-9.72559
ring	-9.72568
▁Project	-9.72589
war	-9.72591
▁cancer	-9.72634
▁normal	-9.72675
▁screen	-9.72701
▁Can	-9.72706
▁Member	-9.72727
▁sports	-9.72741
▁weak	-9.72794
▁2.	-9.72804
ler	-9.72893
▁expenses	-9.72894
▁driver	-9.72952
▁round	-9.7315
▁monitoring	-9.73185
▁Egypt	-9.73235
▁Sept	-9.73247
▁Har	-9.73319
ot	-9.73353
nu	-9.73356
▁crime	-9.73403
▁latest	-9.73457
▁climate	-9.73499
▁soldiers	-9.73523
▁married	-9.73537
ham	-9.73658
▁produce	-9.73675
▁interview	-9.73705
▁Chairperson	-9.73709
▁filled	-9.73711
▁Ex	-9.73809
▁Tri	-9.73817
red	-9.73866
▁appointment	-9.73885
▁milk	-9.73941
▁longer	-9.73953
▁effect	-9.7402
▁effort	-9.74035
esh	-9.74035
▁drink	-9.74048
▁town	-9.74136
les	-9.74181
▁else	-9.74198
van	-9.7442
▁Chitwan	-9.74495
▁perform	-9.74563
▁powerful	-9.74643
▁palace	-9.74681
▁girl	-9.74707
▁south	-9.74721
▁expansion	-9.74754
▁relief	-9.74754
▁v	-9.74788
▁28	-9.7483
ence	-9.74841
▁purchase	-9.74854
▁otherwise	-9.74972
▁i	-9.75014
▁Internet	-9.75016
▁council	-9.75089
▁selection	-9.75129
ding	-9.7518
▁includes	-9.75185
▁takes	-9.75211
▁understood	-9.75276
▁benefits	-9.75349
ub	-9.7536
▁Both	-9.75454
ag	-9.75458
▁Moses	-9.75577
▁Australia	-9.75582
▁Land	-9.75586
▁ex	-9.75598
▁spirit	-9.75696
▁picture	-9.75746
▁probably	-9.75762
ors	-9.75855
▁ball	-9.75876
▁sides	-9.75981
▁youths	-9.76022
9	-9.76086
▁clearly	-9.76088
▁product	-9.76097
▁waste	-9.76157
▁ministers	-9.76182
▁remaining	-9.76186
▁Forest	-9.76226
▁hour	-9.76301
▁suffered	-9.76302
▁communication	-9.76382
▁l	-9.76411
▁r	-9.76441
▁showing	-9.76463
▁range	-9.7656
▁Bangladesh	-9.76629
▁customs	-9.76641
▁Please	-9.76655
ru	-9.76711
▁Red	-9.76719
ung	-9.76732
▁therefore	-9.76781
▁remote	-9.76818
iya	-9.76824
▁Biratnagar	-9.76856
▁discussions	-9.76945
▁planned	-9.76987
▁bridge	-9.76993
▁Acharya	-9.77008
▁caste	-9.77076
▁monarchy	-9.77089
▁26	-9.7712
point	-9.77169
ai	-9.77173
▁Gu	-9.77181
ow	-9.7721
▁below	-9.77465
▁cooperation	-9.77505
ial	-9.77528
fi	-9.77551
▁Federal	-9.77579
▁delay	-9.77595
▁tradition	-9.77656
▁Air	-9.77674
▁till	-9.77723
▁Affairs	-9.77886
▁valley	-9.77962
▁concern	-9.78007
▁import	-9.78025
▁Road	-9.78098
▁Christ	-9.78147
▁discuss	-9.78148
▁UN	-9.78174
▁hurt	-9.78195
▁names	-9.782
▁scheduled	-9.78239
▁rates	-9.78269
▁solve	-9.78309
▁sale	-9.78309
▁Pro	-9.78311
▁west	-9.78339
▁page	-9.78379
▁wall	-9.78437
▁add	-9.78437
▁Ta	-9.78485
▁alcohol	-9.78557
▁Stat	-9.78592
ct	-9.78636
▁Executive	-9.78638
▁Ms	-9.78663
▁sound	-9.78672
▁goals	-9.787
▁Your	-9.78741
▁forth	-9.78788
▁folder	-9.78801
▁ways	-9.78892
▁punishment	-9.78976
▁accident	-9.7905
▁college	-9.79095
▁strategy	-9.79119
▁recommendation	-9.79148
▁sad	-9.7919
au	-9.79259
ron	-9.79329
▁Communist	-9.79391
▁keeping	-9.79412
▁slow	-9.79452
▁views	-9.79454
▁feeling	-9.79539
▁scene	-9.79574
▁balance	-9.7966
▁biggest	-9.79666
▁films	-9.79682
▁choose	-9.79704
▁markets	-9.79708
▁compensation	-9.79781
▁lived	-9.79793
-1	-9.79814
▁developing	-9.79832
▁particular	-9.79876
▁server	-9.79913
▁reform	-9.80031
▁doctors	-9.80047
▁copy	-9.80134
▁century	-9.80151
▁regarding	-9.8017
▁Use	-9.80179
za	-9.80229
▁fee	-9.80258
▁Dharan	-9.8026
▁profit	-9.80282
tter	-9.80367
▁Or	-9.804
ura	-9.8044
▁error	-9.80455
▁Academy	-9.80487
▁operations	-9.80605
▁eye	-9.807
▁citizenship	-9.80727
▁influence	-9.80799
▁armed	-9.808
▁Forum	-9.80855
▁winning	-9.80871
▁spending	-9.80881
▁alternative	-9.80898
▁files	-9.80929
▁costs	-9.80931
▁Five	-9.81006
▁appeal	-9.81013
▁Lal	-9.81028
▁High	-9.8103
▁talking	-9.81055
▁$2	-9.81075
▁Modi	-9.81093
▁Her	-9.81099
▁officers	-9.81119
▁host	-9.81195
What	-9.81273
▁gradually	-9.81287
ging	-9.81378
▁maintained	-9.814
▁Hari	-9.8143
▁citizen	-9.81533
▁consumers	-9.81537
▁poverty	-9.81594
▁Lo	-9.81623
▁determine	-9.81633
▁Rights	-9.81645
▁facility	-9.81674
▁empty	-9.81713
▁tourist	-9.81769
sha	-9.81887
▁na	-9.81896
▁cross	-9.82071
▁Tamang	-9.82115
▁trust	-9.82184
▁nuclear	-9.82192
▁TV	-9.8223
▁listen	-9.82245
▁victim	-9.82311
▁eastern	-9.82353
▁female	-9.82393
▁fun	-9.82393
▁net	-9.82532
▁90	-9.82594
▁Provided	-9.82909
▁Western	-9.8293
▁rich	-9.82995
den	-9.83056
ten	-9.83064
▁Gorkha	-9.83186
▁Bal	-9.83189
▁doubt	-9.83196
▁evil	-9.83204
▁27	-9.83239
▁animal	-9.83298
▁French	-9.83323
pp	-9.8337
▁consumer	-9.83393
▁avoid	-9.8342
▁setting	-9.83503
▁inter	-9.83554
▁historical	-9.83608
▁prison	-9.8363
▁grow	-9.83682
▁overall	-9.83707
▁heavy	-9.83725
▁Front	-9.83765
▁sister	-9.83799
▁Facebook	-9.83806
▁tomorrow	-9.83846
▁Lu	-9.83873
▁manage	-9.83895
▁31	-9.83961
▁passengers	-9.8406
▁decide	-9.84177
▁Ltd	-9.84296
50	-9.84296
▁El	-9.84385
▁collect	-9.84418
▁raising	-9.8446
▁rain	-9.84491
▁mean	-9.84568
▁medicines	-9.84686
▁Thus	-9.84728
▁Mahendra	-9.84743
▁believes	-9.84823
▁fully	-9.84872
ama	-9.84909
▁defeat	-9.84962
▁Un	-9.84972
▁Here	-9.85009
▁branch	-9.85023
▁sweet	-9.85033
▁supported	-9.85086
▁Instead	-9.85174
▁Industry	-9.85239
▁announcement	-9.85248
▁sin	-9.85307
▁primary	-9.85321
▁damaged	-9.85322
▁cold	-9.85341
▁ethnic	-9.85404
▁Car	-9.85655
▁records	-9.85768
▁simple	-9.85777
▁cent	-9.85777
▁maximum	-9.85777
▁follows	-9.85803
▁lose	-9.85822
▁farming	-9.85839
:-	-9.85842
av	-9.85859
▁Show	-9.85883
▁dozen	-9.85954
▁toward	-9.85958
▁teams	-9.85968
▁attacks	-9.86001
▁manpower	-9.86039
ple	-9.86161
▁60	-9.86227
for	-9.8628
▁suggested	-9.86285
ac	-9.86305
▁artist	-9.86324
▁Water	-9.8637
▁Tarai	-9.86428
▁concept	-9.86446
▁Like	-9.86547
▁Which	-9.86609
▁station	-9.86642
▁failure	-9.86696
▁funds	-9.86785
▁province	-9.86787
▁Former	-9.86856
▁correct	-9.87021
▁Information	-9.87028
▁foot	-9.87049
ble	-9.87059
▁Bir	-9.87063
we	-9.87088
▁salary	-9.87113
▁content	-9.87186
▁Chand	-9.87202
▁exercise	-9.87239
ng	-9.87247
▁user	-9.87254
▁White	-9.87262
▁skills	-9.87292
▁root	-9.87314
▁box	-9.87329
let	-9.87383
of	-9.874
▁coordination	-9.8762
▁missing	-9.87638
▁teacher	-9.87722
▁version	-9.87726
▁frame	-9.87747
▁method	-9.87774
▁College	-9.87787
▁decisions	-9.87815
▁Law	-9.87871
▁essential	-9.87898
................	-9.87972
▁offered	-9.88001
”	-9.88015
▁app	-9.88021
▁trouble	-9.88094
hari	-9.88107
▁defeated	-9.88229
ani	-9.88351
▁acting	-9.88369
▁defense	-9.88383
▁confidence	-9.88408
▁difference	-9.88427
▁seeing	-9.88434
▁moment	-9.88464
▁track	-9.88485
▁coordinator	-9.88595
ay	-9.88622
▁agree	-9.88631
▁bit	-9.88633
▁Human	-9.88762
▁Ghimire	-9.88765
▁activity	-9.8881
▁repeatedly	-9.88852
▁governance	-9.88977
tha	-9.88997
▁procedures	-9.88999
▁draw	-9.89007
▁speed	-9.89042
▁Tribhuvan	-9.89064
▁representative	-9.89123
▁Giri	-9.89171
▁promote	-9.89246
▁gives	-9.89352
▁divided	-9.89406
▁wearing	-9.89408
▁Clinton	-9.89537
▁debt	-9.89579
▁aspects	-9.89622
▁sleep	-9.89625
▁looks	-9.89638
▁Pokharel	-9.89666
▁safety	-9.89728
so	-9.89764
▁appeared	-9.8981
▁reaching	-9.89892
▁wear	-9.89921
▁environmental	-9.89954
▁regard	-9.89995
▁Paul	-9.90037
▁decade	-9.90052
▁mental	-9.90057
▁2008	-9.90115
▁entry	-9.90275
▁objective	-9.90283
▁immediate	-9.90301
▁Iraqi	-9.90373
▁fixed	-9.90474
▁interested	-9.90502
▁comment	-9.90504
▁demanding	-9.90505
▁awareness	-9.90507
▁Set	-9.90516
▁al	-9.90633
ap	-9.90644
▁aware	-9.90682
▁index	-9.90682
▁drive	-9.90769
▁emergency	-9.90794
▁deemed	-9.90837
▁reconstruction	-9.90839
que	-9.90855
▁sectors	-9.90892
▁Germany	-9.90902
▁reality	-9.90928
▁km	-9.90941
▁highway	-9.90971
off	-9.90981
▁prior	-9.90986
▁corner	-9.91022
▁Ju	-9.91062
▁earned	-9.91099
▁summer	-9.91102
gu	-9.91128
▁Every	-9.91138
os	-9.91189
20	-9.91273
ku	-9.91319
▁Clause	-9.91319
▁Min	-9.91324
od	-9.91342
▁join	-9.91363
▁meat	-9.91377
▁advance	-9.91438
▁accounts	-9.91441
▁7,	-9.91449
▁starting	-9.91489
by	-9.91522
ok	-9.91539
▁rice	-9.91554
▁ideas	-9.91621
▁speaking	-9.91632
▁begins	-9.91706
▁continues	-9.9173
▁fighting	-9.91754
▁jail	-9.91767
▁bid	-9.91841
bb	-9.92022
ab	-9.92042
fe	-9.92066
▁poet	-9.92237
▁Nations	-9.92241
▁evaluation	-9.92272
▁twenty	-9.92287
▁protest	-9.92299
▁Their	-9.92367
▁minimum	-9.92376
▁Japanese	-9.9238
▁priest	-9.92461
ative	-9.92485
▁zone	-9.92512
▁treated	-9.92514
▁gathered	-9.92522
▁returning	-9.92553
▁default	-9.92553
▁chance	-9.92557
ries	-9.9257
▁deep	-9.92584
▁literary	-9.92642
ny	-9.92723
▁distributed	-9.92738
▁Du	-9.92751
ell	-9.92765
▁Buddha	-9.92782
▁motion	-9.92842
▁individual	-9.92869
▁seemed	-9.92989
▁Prakash	-9.92998
▁irrigation	-9.93087
▁false	-9.93087
▁begin	-9.93269
▁rose	-9.93288
-2	-9.93335
▁Before	-9.9335
▁finally	-9.93378
▁Russian	-9.93444
▁Khanal	-9.93456
▁Power	-9.93483
em	-9.93494
▁(3)	-9.9351
▁plants	-9.9361
▁administrative	-9.93624
▁dry	-9.93626
▁Speaker	-9.93803
▁Web	-9.93817
▁award	-9.93878
▁launch	-9.9391
level	-9.94002
▁Error	-9.94073
▁locals	-9.94121
▁holy	-9.94194
▁Special	-9.94195
▁finance	-9.94209
▁baby	-9.94303
▁earn	-9.94311
▁classes	-9.94359
▁thereof	-9.94414
▁Wi	-9.94451
▁walking	-9.94506
▁newspaper	-9.94519
▁Yes	-9.94545
▁housing	-9.9457
▁wait	-9.94591
▁covered	-9.94727
▁changing	-9.94752
▁concerns	-9.94761
▁sex	-9.94774
▁dollars	-9.94775
▁Durbar	-9.94799
▁topic	-9.948
▁beyond	-9.94887
▁Civil	-9.94915
▁destroy	-9.94955
▁stuck	-9.94979
ali	-9.95023
▁wide	-9.9507
▁watch	-9.95101
▁platform	-9.95206
▁statements	-9.95225
▁behalf	-9.95302
▁prosperity	-9.95345
▁soil	-9.95393
▁floor	-9.95434
▁improved	-9.95504
▁aircraft	-9.95529
▁sought	-9.9555
▁Sher	-9.95619
ide	-9.9575
hor	-9.95924
wal	-9.95991
▁Chi	-9.96083
▁drugs	-9.9611
▁waiting	-9.9615
▁Africa	-9.96221
’	-9.96264
▁beat	-9.96314
▁servants	-9.96316
pro	-9.96334
▁answered	-9.96396
▁Commerce	-9.96398
▁dialogue	-9.96446
▁handed	-9.96458
▁captain	-9.96492
▁select	-9.96513
▁w	-9.96537
▁ve	-9.96608
▁candidates	-9.96651
ip	-9.96708
▁seeking	-9.96719
UML	-9.96733
▁accepted	-9.96765
▁connected	-9.96851
▁Jha	-9.96852
abababababababab	-9.96867
▁background	-9.96913
▁paying	-9.9695
25	-9.96983
▁Pe	-9.97026
▁abuse	-9.97028
▁telephone	-9.97046
lan	-9.97111
▁votes	-9.9723
ach	-9.97247
▁streets	-9.97266
▁jobs	-9.97424
▁values	-9.97431
▁lake	-9.97478
▁flow	-9.97544
▁millions	-9.97611
▁anger	-9.97629
▁statistics	-9.97697
▁homes	-9.97704
king	-9.97723
▁male	-9.97829
shi	-9.97871
▁criminal	-9.97904
izing	-9.97959
▁attempt	-9.97964
▁Ru	-9.9802
wi	-9.98097
▁Kha	-9.98167
▁stories	-9.98213
▁Malaysia	-9.98289
▁stood	-9.98307
▁fish	-9.98332
▁wood	-9.98333
▁shop	-9.98365
▁busy	-9.98373
tain	-9.98441
ised	-9.98453
▁ceremony	-9.98542
▁boy	-9.98639
▁Notwithstanding	-9.98731
▁Organization	-9.98733
ep	-9.98778
▁map	-9.98833
▁patient	-9.98861
▁unable	-9.9888
▁warned	-9.98893
▁Jhapa	-9.9901
▁negative	-9.99014
▁weight	-9.99031
▁journalist	-9.99092
▁Any	-9.99109
▁(19	-9.99144
▁focused	-9.99157
▁saved	-9.99346
▁myself	-9.99356
▁Bi	-9.99383
▁ba	-9.99393
▁afternoon	-9.99441
kot	-9.99496
coming	-9.99501
▁numbers	-9.99598
▁corporate	-9.99632
▁currency	-9.99679
▁Times	-9.9968
!"	-9.99694
ship	-9.99785
▁calling	-9.9979
▁battle	-9.9982
▁specific	-9.99885
▁diseases	-9.99943
▁standing	-10.0001
▁meaning	-10.0003
▁Joshi	-10.001
▁Tourism	-10.0011
▁Airport	-10.0011
▁becomes	-10.0016
▁mode	-10.0019
▁object	-10.0019
ward	-10.002
▁university	-10.002
▁trading	-10.002
▁California	-10.003
▁website	-10.003
▁partner	-10.0033
▁Terai	-10.0035
▁joined	-10.0035
▁tender	-10.0046
▁revolution	-10.0053
▁choice	-10.0054
▁relatives	-10.0057
▁guarantee	-10.0057
▁gun	-10.006
▁facing	-10.0069
▁drama	-10.0087
▁port	-10.0094
▁relation	-10.01
▁Children	-10.0105
▁Hi	-10.0111
▁publication	-10.0111
▁creation	-10.0124
▁urban	-10.0129
▁sit	-10.0129
▁Date	-10.013
▁suicide	-10.0131
▁intention	-10.0139
▁grain	-10.014
▁easier	-10.0151
▁Je	-10.0151
port	-10.0162
▁Che	-10.0163
bha	-10.0173
▁Per	-10.0175
▁Year	-10.018
▁approach	-10.0182
chan	-10.0183
▁mark	-10.0192
▁Khan	-10.0193
▁Birgunj	-10.0194
▁train	-10.0197
▁refused	-10.0198
▁happens	-10.0201
▁Shiva	-10.0207
▁absence	-10.0214
▁Award	-10.0222
▁angry	-10.0229
▁equally	-10.0229
▁Everest	-10.0234
oriented	-10.0238
▁calls	-10.0238
▁beauty	-10.0238
▁participated	-10.0241
▁pen	-10.0242
▁fulfill	-10.0244
▁linked	-10.0244
wan	-10.0255
uri	-10.0258
▁hundreds	-10.0262
▁inquiry	-10.0268
ath	-10.0274
▁era	-10.0276
▁analysis	-10.0278
▁ward	-10.0279
all	-10.0282
▁creating	-10.0283
▁served	-10.0291
▁Dan	-10.0295
ff	-10.0298
▁Dhakal	-10.0303
▁expression	-10.0311
▁store	-10.0314
▁formal	-10.0331
▁happiness	-10.0337
▁medium	-10.0337
▁nominated	-10.0349
▁master	-10.035
▁servant	-10.036
▁artists	-10.0363
▁respectively	-10.0375
▁Street	-10.0376
▁posts	-10.0384
▁performed	-10.0386
gan	-10.0391
▁placed	-10.0393
▁charged	-10.0396
▁increases	-10.0397
▁attend	-10.0402
▁Lalitpur	-10.0407
▁western	-10.0414
▁although	-10.0416
ical	-10.0418
▁profession	-10.0421
field	-10.0422
▁hair	-10.0423
▁Pra	-10.0423
▁Himalayan	-10.0424
▁solution	-10.0427
▁mortgage	-10.0431
▁allowance	-10.0434
▁Jan	-10.0436
▁permanent	-10.0436
▁singer	-10.0439
▁brand	-10.0439
▁sending	-10.0451
▁healthy	-10.0454
▁Wa	-10.0461
▁strengthen	-10.0461
cy	-10.0465
mate	-10.0475
▁confirmed	-10.0479
▁lines	-10.0481
▁bomb	-10.0483
▁trees	-10.0485
▁Constitution	-10.0503
▁Basnet	-10.0507
▁losing	-10.0507
▁identified	-10.0511
ov	-10.0514
▁actually	-10.0518
▁flight	-10.0519
ash	-10.0521
▁Football	-10.0521
▁UCPN	-10.0526
▁2004	-10.0545
▁falling	-10.0555
gg	-10.0555
mal	-10.0555
▁Ki	-10.0556
▁memory	-10.0557
uk	-10.0557
▁wishes	-10.0558
▁shocked	-10.0564
▁guilty	-10.0573
▁discrimination	-10.0582
▁la	-10.0589
▁ordered	-10.0596
▁Afghanistan	-10.0597
▁35	-10.0597
▁expect	-10.0611
▁Va	-10.0612
▁straight	-10.0612
▁Division	-10.0613
▁bear	-10.062
▁requires	-10.0623
▁trip	-10.0624
mit	-10.063
▁trial	-10.0633
▁MP	-10.0636
▁bought	-10.0648
▁troops	-10.0652
fa	-10.0656
