<s>	0
<pad>	0
</s>	0
<unk>	0
▁the	-3.19077
s	-3.21616
,	-3.48271
.	-3.53295
▁of	-3.95028
▁to	-4.04107
▁a	-4.22119
▁and	-4.27273
▁	-4.35835
▁in	-4.36829
ed	-4.38195
ing	-4.41018
d	-4.66602
e	-4.66774
▁is	-4.85519
t	-4.91189
'	-5.11847
y	-5.14342
▁that	-5.24166
al	-5.26671
▁The	-5.2732
▁be	-5.27438
▁for	-5.29358
n	-5.31397
er	-5.36253
-	-5.41206
a	-5.43433
▁was	-5.48682
▁s	-5.5195
ly	-5.52724
▁on	-5.58154
▁has	-5.58782
▁not	-5.61889
p	-5.65842
i	-5.67828
o	-5.68417
▁have	-5.73683
▁it	-5.7515
▁by	-5.76726
f	-5.77297
▁with	-5.77434
u	-5.81388
▁said	-5.82882
▁I	-5.83505
▁from	-5.85805
▁are	-5.87075
c	-5.8892
ir	-5.89824
r	-5.92159
g	-5.9526
▁as	-5.97106
▁at	-5.98818
re	-5.99281
▁he	-5.99734
le	-6.04044
b	-6.06486
▁"	-6.07432
▁S	-6.08952
or	-6.10021
en	-6.10132
▁this	-6.1079
▁A	-6.12052
ch	-6.13127
in	-6.1332
es	-6.14592
▁will	-6.14699
▁T	-6.14753
:	-6.15024
m	-6.16086
▁been	-6.17945
it	-6.2087
lso	-6.21335
st	-6.22798
▁Nepal	-6.24001
▁who	-6.26757
ar	-6.27598
ion	-6.30887
▁-	-6.31952
▁(	-6.3246
th	-6.33198
▁or	-6.34401
)	-6.34832
▁his	-6.35696
k	-6.36038
▁P	-6.40384
h	-6.40833
ation	-6.40933
▁re	-6.41571
ur	-6.41962
ri	-6.41997
on	-6.4447
▁c	-6.45067
▁In	-6.47371
l	-6.50718
▁D	-6.51
▁you	-6.53002
▁F	-6.53746
w	-6.56303
▁an	-6.56903
▁were	-6.57181
se	-6.58893
▁'	-6.60451
▁had	-6.62784
▁but	-6.63307
▁p	-6.64616
li	-6.65385
"	-6.65839
ro	-6.673
▁C	-6.67948
▁time	-6.70756
un	-6.71037
▁people	-6.7111
an	-6.71494
at	-6.72119
▁He	-6.7258
ers	-6.73985
▁B	-6.76417
te	-6.76644
▁one	-6.77104
▁after	-6.80266
▁all	-6.80451
v	-6.80531
▁government	-6.80924
▁there	-6.8097
▁other	-6.81551
▁f	-6.81815
if	-6.84444
il	-6.84594
▁they	-6.85974
ra	-6.85977
▁we	-6.86095
▁K	-6.86538
▁can	-6.86934
▁It	-6.87603
▁whi	-6.89575
la	-6.8986
ve	-6.90786
I	-6.91201
▁more	-6.9185
▁G	-6.92872
A	-6.9339
1	-6.94267
▁do	-6.95578
?	-6.96025
ad	-6.96392
ent	-6.96661
▁about	-6.96911
▁no	-6.97196
ive	-6.97456
ha	-6.97904
ment	-6.98328
▁b	-6.99446
j	-7.02851
▁up	-7.04642
el	-7.05159
▁E	-7.06158
▁g	-7.07281
ol	-7.08268
▁than	-7.08958
▁out	-7.09304
▁shall	-7.0978
▁But	-7.09987
▁only	-7.11627
uch	-7.11737
ic	-7.12056
▁should	-7.12388
▁two	-7.124
S	-7.12827
▁so	-7.13369
▁her	-7.13431
us	-7.13671
ma	-7.13901
sh	-7.13918
▁its	-7.14269
able	-7.14947
ck	-7.15854
▁de	-7.1735
3	-7.17395
lo	-7.18855
▁again	-7.18966
um	-7.19236
▁work	-7.19409
nd	-7.19412
▁your	-7.2022
▁them	-7.20423
▁over	-7.21614
▁country	-7.2162
C	-7.22183
▁when	-7.22635
▁made	-7.23574
z	-7.24301
ak	-7.24375
ity	-7.24538
▁N	-7.2512
▁O	-7.25409
hi	-7.26889
ant	-7.26904
▁’	-7.27603
id	-7.28163
ry	-7.28391
▁some	-7.28648
ta	-7.28802
▁1	-7.28825
4	-7.29349
ll	-7.29593
▁would	-7.29659
as	-7.29877
▁M	-7.30528
▁3	-7.31116
▁h	-7.31236
▁un	-7.31462
▁e	-7.31766
▁new	-7.32149
▁him	-7.32902
▁con	-7.33078
▁first	-7.33935
ho	-7.34306
is	-7.34359
P	-7.34796
▁like	-7.35036
▁could	-7.35052
▁come	-7.35133
▁This	-7.35207
▁my	-7.36489
▁through	-7.37268
ti	-7.37677
▁Ma	-7.38204
he	-7.38695
ter	-7.38858
▁year	-7.39358
▁“	-7.39562
est	-7.39581
▁even	-7.39943
2	-7.4124
▁There	-7.41635
di	-7.41766
▁5	-7.41779
ate	-7.41945
▁may	-7.42111
im	-7.4244
ut	-7.42844
▁v	-7.43584
▁U	-7.43661
▁many	-7.44699
▁years	-7.44895
0	-7.44948
▁under	-7.45495
▁De	-7.45759
▁any	-7.45767
▁now	-7.45889
9	-7.4654
▁place	-7.46743
ce	-7.46953
▁me	-7.47104
ng	-7.47497
5	-7.47784
;	-7.47992
▁three	-7.47992
▁she	-7.48732
▁go	-7.49006
ting	-7.4903
▁W	-7.49561
6	-7.50144
am	-7.50246
ous	-7.5188
mi	-7.52119
tion	-7.52228
ok	-7.52626
▁R	-7.52824
x	-7.53262
▁Nepali	-7.5342
▁/	-7.53524
▁us	-7.53924
7	-7.5441
▁Minister	-7.54488
M	-7.54557
▁name	-7.54639
very	-7.55152
8	-7.55511
na	-7.55605
man	-7.55705
▁into	-7.55735
ul	-7.5595
ies	-7.56257
▁last	-7.57332
age	-7.5794
▁We	-7.58371
▁million	-7.58598
▁La	-7.58939
▁t	-7.59611
▁program	-7.60007
ver	-7.60227
▁New	-7.6144
N	-7.61539
E	-7.61598
ke	-7.61857
ince	-7.62321
ist	-7.62575
▁make	-7.62917
▁what	-7.62944
to	-7.63362
ance	-7.64108
▁includ	-7.64134
▁public	-7.64355
▁2	-7.64762
ill	-7.64906
me	-7.65611
B	-7.66063
▁To	-7.66362
▁V	-7.66833
up	-7.6691
vi	-7.67277
▁high	-7.67363
▁before	-7.67363
▁ex	-7.67553
ge	-7.68349
▁our	-7.6856
▁take	-7.68733
▁same	-7.68908
T	-7.69107
▁sp	-7.69625
ne	-7.70727
R	-7.70796
ty	-7.7133
▁person	-7.71526
▁India	-7.71556
▁bo	-7.71821
▁house	-7.72042
▁political	-7.72051
▁state	-7.72059
▁hand	-7.72112
▁Ba	-7.73032
▁ra	-7.7311
▁meeting	-7.73897
our	-7.74472
▁day	-7.74907
▁local	-7.75304
▁long	-7.75348
▁party	-7.75824
▁percent	-7.7698
▁power	-7.77069
▁land	-7.77701
pa	-7.78371
ine	-7.7854
ia	-7.79273
em	-7.79694
ure	-7.79821
▁world	-7.80399
▁Ka	-7.80778
ab	-7.80791
O	-7.80845
D	-7.80851
ang	-7.80939
han	-7.81017
▁Re	-7.81721
▁development	-7.82181
▁man	-7.82316
wa	-7.828
har	-7.83051
▁co	-7.83138
▁good	-7.83416
."	-7.83579
▁7	-7.83847
▁how	-7.83918
▁H	-7.84456
▁For	-7.84482
ot	-7.84894
▁says	-7.85477
▁According	-7.85747
▁found	-7.85748
▁where	-7.85754
▁most	-7.86226
twee	-7.8761
▁On	-7.87656
▁”	-7.87757
▁get	-7.87768
▁ga	-7.88542
ld	-7.88773
ide	-7.89025
rime	-7.89079
▁Mo	-7.89108
▁being	-7.89295
▁school	-7.89486
▁20	-7.89677
▁while	-7.90153
▁So	-7.90307
ful	-7.9036
ness	-7.90842
▁show	-7.90904
ga	-7.91044
old	-7.9117
ian	-7.91253
▁way	-7.91909
The	-7.92182
nce	-7.92726
▁form	-7.929
hu	-7.93026
▁bank	-7.93371
▁home	-7.93372
▁report	-7.93454
▁dur	-7.93915
▁pro	-7.94278
▁4	-7.94304
av	-7.94608
▁know	-7.94868
▁because	-7.9537
▁police	-7.9537
▁want	-7.95439
▁issue	-7.95475
▁An	-7.95629
▁Mr	-7.95888
ish	-7.95955
ern	-7.96043
ard	-7.96128
▁mo	-7.96188
▁m	-7.96465
▁set	-7.96779
▁Ch	-7.97121
▁After	-7.97412
▁market	-7.97412
▁L	-7.97812
▁came	-7.98085
om	-7.99387
▁water	-7.99496
▁visit	-7.99498
▁19	-7.99555
▁five	-7.99804
▁both	-7.99939
ther	-8.0018
L	-8.00323
tra	-8.00503
▁At	-8.0057
▁pre	-8.00591
mp	-8.00699
ru	-8.00991
▁plan	-8.0111
ba	-8.0132
▁Ra	-8.01365
ca	-8.01408
▁dis	-8.01538
▁children	-8.01622
▁did	-8.01673
▁service	-8.01825
However	-8.02026
▁relat	-8.02109
▁end	-8.02349
▁does	-8.02367
▁used	-8.02464
▁mean	-8.02468
▁per	-8.02749
▁say	-8.02915
ice	-8.02989
▁And	-8.03178
▁provide	-8.03796
▁district	-8.03797
▁team	-8.03799
▁much	-8.03976
▁You	-8.04053
ary	-8.0409
row	-8.04378
▁Indian	-8.04485
▁need	-8.04744
▁Man	-8.04932
▁lo	-8.05348
▁w	-8.05781
▁see	-8.0586
▁Cha	-8.05892
,000	-8.06003
▁current	-8.06018
▁Kathmandu	-8.06091
▁live	-8.06114
tri	-8.06331
▁right	-8.0649
ran	-8.06806
ism	-8.07347
▁al	-8.0787
▁use	-8.07932
▁Na	-8.08153
com	-8.08196
▁number	-8.0829
▁group	-8.08291
▁talk	-8.08292
▁Pa	-8.08308
▁look	-8.08348
▁reach	-8.08378
▁just	-8.08428
▁four	-8.08447
▁every	-8.08585
▁No	-8.09072
▁J	-8.0925
▁r	-8.09286
no	-8.09461
co	-8.0953
ight	-8.09538
▁Ca	-8.10349
▁second	-8.10616
▁life	-8.10618
▁become	-8.10627
▁case	-8.10635
▁those	-8.10636
▁Be	-8.10729
▁went	-8.10737
▁Ja	-8.10786
▁far	-8.1132
ble	-8.11574
po	-8.11582
▁around	-8.12997
▁process	-8.12997
▁due	-8.12998
▁week	-8.13007
and	-8.13071
▁file	-8.13167
▁She	-8.13182
▁bring	-8.13605
▁Do	-8.13845
▁taken	-8.13867
▁open	-8.14128
ah	-8.14903
ya	-8.14929
ize	-8.14975
▁direct	-8.15269
▁pa	-8.15355
▁support	-8.15436
▁village	-8.15436
mo	-8.15438
min	-8.15696
▁Whe	-8.15696
▁own	-8.16194
▁Ro	-8.16312
H	-8.16666
▁king	-8.16719
op	-8.16775
▁se	-8.1701
▁As	-8.17269
▁k	-8.17456
ick	-8.17483
▁large	-8.17937
▁president	-8.17952
▁vari	-8.18056
▁back	-8.18218
▁Sa	-8.18219
▁well	-8.18233
▁Le	-8.18489
be	-8.18541
▁play	-8.18573
▁called	-8.18905
▁Wh	-8.19214
F	-8.19216
▁Bo	-8.19423
▁l	-8.1985
▁here	-8.20329
▁election	-8.205
▁system	-8.205
▁think	-8.205
▁China	-8.2052
▁interest	-8.20555
▁main	-8.20668
▁Sub	-8.2072
▁area	-8.20854
ai	-8.21319
▁head	-8.21419
▁don	-8.2155
▁9	-8.21553
ell	-8.21796
ep	-8.21818
▁tri	-8.22381
▁Yahweh	-8.23132
▁level	-8.23132
▁(1)	-8.23133
▁game	-8.23213
▁What	-8.23328
▁Ha	-8.23484
▁national	-8.23585
less	-8.23784
▁Co	-8.24104
ical	-8.24111
▁ten	-8.24188
U	-8.24555
▁gra	-8.24764
▁different	-8.25834
▁help	-8.2584
▁change	-8.25849
▁win	-8.26051
▁cut	-8.26219
▁Rs	-8.2635
per	-8.26378
ton	-8.26417
▁la	-8.26562
till	-8.26976
lu	-8.27265
G	-8.27323
▁things	-8.2741
gu	-8.27474
▁po	-8.27637
▁increase	-8.27647
▁real	-8.27812
ub	-8.28013
▁part	-8.28341
▁off	-8.2836
▁constitution	-8.28612
▁consider	-8.28612
▁company	-8.28613
▁committee	-8.28616
▁road	-8.28619
▁foreign	-8.28658
▁security	-8.28684
...	-8.28729
▁comp	-8.28846
▁days	-8.29948
▁Maoists	-8.30112
▁ch	-8.30113
▁saying	-8.3022
ated	-8.30248
ni	-8.30396
▁war	-8.30432
q	-8.30575
out	-8.3102
▁countries	-8.31469
▁small	-8.3147
▁half	-8.31474
▁down	-8.3148
▁sector	-8.31501
▁parties	-8.31525
▁force	-8.31749
▁seem	-8.31813
▁act	-8.31943
ja	-8.32887
▁start	-8.33146
gi	-8.33191
ci	-8.33312
▁car	-8.34126
ner	-8.3415
▁Se	-8.34282
▁decision	-8.3441
▁control	-8.34411
▁human	-8.34412
▁money	-8.34431
ors	-8.34456
▁app	-8.34528
▁city	-8.349
▁Ri	-8.35027
▁started	-8.35713
▁Ar	-8.35847
00	-8.36118
tic	-8.36678
▁nation	-8.36987
ka	-8.37223
▁present	-8.37272
▁going	-8.37386
▁women	-8.37441
▁result	-8.37444
tar	-8.37573
▁body	-8.37593
▁heart	-8.37785
▁save	-8.37865
▁given	-8.37961
▁son	-8.38979
ial	-8.39255
▁Ga	-8.3932
▁Vi	-8.39334
art	-8.39441
▁member	-8.39745
one	-8.39938
▁Mar	-8.39953
▁lead	-8.39976
ix	-8.40015
▁business	-8.40566
▁project	-8.40566
▁thousand	-8.40566
▁Police	-8.40566
▁left	-8.40566
▁another	-8.40567
▁important	-8.40612
▁move	-8.40666
▁book	-8.40676
▁6	-8.41038
▁Unit	-8.41063
▁view	-8.4117
▁following	-8.41263
▁10	-8.41282
▁base	-8.41333
▁pay	-8.4134
annot	-8.41465
ib	-8.41928
go	-8.42008
▁All	-8.42549
time	-8.42767
ctor	-8.43053
▁Ho	-8.43362
land	-8.4351
▁Sha	-8.43559
▁office	-8.43571
▁general	-8.43792
▁army	-8.43792
▁Chief	-8.43793
▁health	-8.43802
▁order	-8.43836
▁term	-8.4389
▁enter	-8.43894
▁Singh	-8.44168
▁put	-8.44191
▁young	-8.44196
▁six	-8.4427
ram	-8.44318
led	-8.44407
▁inter	-8.44416
▁Al	-8.44501
▁former	-8.44598
bar	-8.44696
▁Dr	-8.44914
▁return	-8.45822
ki	-8.45872
▁call	-8.45901
▁old	-8.4601
mon	-8.46011
pur	-8.46214
ama	-8.46276
aw	-8.46527
ung	-8.4679
▁operat	-8.46939
!	-8.47125
▁Committee	-8.47125
▁according	-8.47125
▁food	-8.47125
▁capital	-8.47125
▁democracy	-8.47127
▁seven	-8.47128
▁region	-8.47129
▁among	-8.4713
line	-8.4714
▁price	-8.47159
endra	-8.47257
▁law	-8.47324
▁action	-8.47352
▁His	-8.47383
▁pass	-8.47386
▁post	-8.47436
ev	-8.47513
▁rate	-8.4752
▁Je	-8.47891
▁ma	-8.48004
gan	-8.48174
▁line	-8.48622
bi	-8.49108
▁qu	-8.49405
▁organization	-8.49973
▁Act	-8.50522
▁period	-8.50573
▁situation	-8.50573
▁major	-8.50573
▁making	-8.50577
▁Even	-8.50581
▁President	-8.50601
▁trade	-8.50652
always	-8.50662
▁Sta	-8.50784
▁try	-8.5079
▁months	-8.50859
▁without	-8.50967
▁eat	-8.51119
▁God	-8.51334
▁members	-8.51521
ized	-8.52011
▁Pra	-8.52236
V	-8.52841
▁Si	-8.52846
low	-8.53618
▁Un	-8.53623
—	-8.54145
▁VDC	-8.54145
▁disease	-8.54145
▁Thapa	-8.54145
▁family	-8.54145
▁attack	-8.54145
▁keep	-8.54146
▁buy	-8.54153
▁find	-8.54158
▁Congress	-8.54171
▁list	-8.54249
▁understand	-8.54504
til	-8.54647
▁held	-8.54665
▁run	-8.5467
▁give	-8.54935
▁away	-8.55237
▁seen	-8.55374
▁Jo	-8.55409
▁dr	-8.55851
unt	-8.559
▁Gu	-8.56224
▁sta	-8.56265
hat	-8.56504
K	-8.56506
tan	-8.56901
▁month	-8.57547
act	-8.57819
▁York	-8.57848
▁addition	-8.57848
▁policy	-8.57848
▁District	-8.57848
▁Israel	-8.57848
▁international	-8.57848
▁value	-8.57848
▁basis	-8.57849
▁society	-8.57849
▁film	-8.5785
▁great	-8.5785
▁near	-8.57854
section	-8.57858
▁free	-8.57868
▁matter	-8.57869
▁center	-8.57874
lar	-8.57886
▁Simi	-8.57913
▁billion	-8.5795
▁share	-8.57973
▁leaders	-8.57986
▁won	-8.5816
larly	-8.5832
▁rul	-8.58325
▁fact	-8.5857
▁--	-8.58577
▁hold	-8.58701
ik	-8.58735
▁side	-8.58818
▁met	-8.58947
▁Raj	-8.59045
que	-8.6029
year	-8.60464
ship	-8.60816
ether	-8.60825
do	-8.61101
▁mus	-8.61589
ug	-8.61666
▁agreement	-8.61694
▁increasing	-8.61694
▁next	-8.61694
▁collect	-8.61695
▁leave	-8.61695
▁National	-8.61698
▁Lord	-8.61701
▁South	-8.61702
▁night	-8.61705
▁Association	-8.61706
▁ju	-8.62047
▁increased	-8.63054
▁continue	-8.6316
port	-8.63279
late	-8.63465
▁di	-8.63501
▁Bi	-8.64097
ural	-8.64267
▁Mu	-8.64546
came	-8.64619
▁rights	-8.64905
▁pr	-8.65238
▁Office	-8.65421
▁Government	-8.65694
▁hundred	-8.65694
▁official	-8.65695
▁father	-8.65696
▁appear	-8.65697
▁demand	-8.65697
▁clear	-8.65699
▁kind	-8.657
▁information	-8.65815
▁site	-8.65847
▁With	-8.6594
▁12	-8.65942
▁though	-8.65988
▁read	-8.66072
▁killed	-8.66307
▁leader	-8.66307
▁received	-8.6636
ham	-8.66525
▁known	-8.66717
▁working	-8.66994
▁today	-8.67024
▁once	-8.67052
▁Bha	-8.67228
▁done	-8.67478
lin	-8.67547
own	-8.68301
▁remain	-8.68568
ash	-8.68663
gg	-8.68681
▁Lo	-8.69006
ile	-8.69036
▁San	-8.69177
▁big	-8.69777
▁difficult	-8.69861
▁minister	-8.69861
▁protect	-8.69861
▁record	-8.69861
▁World	-8.69861
▁pursu	-8.69861
▁believe	-8.69862
▁officials	-8.69862
▁decide	-8.69863
▁media	-8.69865
▁fire	-8.69889
kar	-8.69907
▁each	-8.69938
▁few	-8.69985
▁ear	-8.70022
▁statement	-8.70114
▁US	-8.70153
ade	-8.70237
▁wh	-8.70317
▁coming	-8.70796
▁established	-8.7106
raj	-8.71199
▁vi	-8.71395
▁8	-8.71755
▁Fa	-8.71895
▁ago	-8.71952
▁Me	-8.72341
ath	-8.72523
▁sent	-8.72562
Y	-8.72847
ari	-8.73203
▁rest	-8.73368
▁Whi	-8.73476
▁soci	-8.735
▁got	-8.73939
tter	-8.74127
▁develop	-8.74128
▁Thursday	-8.74209
▁civil	-8.74209
▁economic	-8.74209
▁necessary	-8.74209
▁study	-8.74209
▁express	-8.74209
▁separate	-8.74209
▁target	-8.74209
▁season	-8.74209
▁peace	-8.7421
▁Commission	-8.74218
▁role	-8.74239
▁field	-8.74241
ugh	-8.74262
▁death	-8.74298
▁eye	-8.74333
▁recent	-8.74348
▁production	-8.744
▁operation	-8.74454
▁date	-8.74533
▁special	-8.75119
▁fl	-8.752
men	-8.75205
▁top	-8.75341
▁light	-8.75511
▁Dur	-8.75984
▁low	-8.76105
▁Am	-8.76157
▁200	-8.76348
▁Go	-8.76596
▁men	-8.76693
ara	-8.77113
gen	-8.77397
▁establish	-8.77461
/	-8.77468
▁news	-8.77875
light	-8.78576
▁Not	-8.7858
▁sign	-8.78745
▁Development	-8.78754
▁living	-8.78755
▁question	-8.78755
▁third	-8.78755
▁strong	-8.78755
▁phone	-8.78756
▁suffer	-8.78756
▁class	-8.78756
▁clean	-8.78757
▁along	-8.7876
▁turn	-8.78762
▁0	-8.78763
▁Sunday	-8.78764
▁court	-8.78765
mission	-8.78813
▁discussion	-8.78881
▁lack	-8.78897
▁Bank	-8.78988
▁en	-8.79031
▁That	-8.79049
▁pain	-8.7918
▁past	-8.79207
We	-8.79451
▁Sup	-8.79491
▁training	-8.79608
ach	-8.79725
ani	-8.8019
50	-8.80412
▁offer	-8.81148
cu	-8.81242
▁players	-8.81291
wo	-8.81541
▁Then	-8.81629
rom	-8.8203
her	-8.8238
▁rais	-8.82519
▁tax	-8.83002
▁Mi	-8.8337
▁import	-8.83459
▁30	-8.8349
cha	-8.83494
▁Australia	-8.83516
▁Council	-8.83516
▁Department	-8.83516
▁September	-8.83516
▁vehicles	-8.83516
▁community	-8.83516
▁financi	-8.83516
▁morning	-8.83516
▁prescribed	-8.83516
▁border	-8.83517
▁condition	-8.83517
▁future	-8.83517
▁hotel	-8.83517
▁David	-8.83517
▁Monday	-8.83517
▁claim	-8.83517
▁never	-8.83524
▁Kumar	-8.83529
▁added	-8.83529
▁unit	-8.83548
▁join	-8.83549
▁asked	-8.83575
▁mother	-8.836
▁&	-8.83614
▁issues	-8.83631
▁later	-8.83648
▁release	-8.8365
▁feel	-8.83741
▁full	-8.83878
▁str	-8.83954
▁concerned	-8.8406
▁Prasa	-8.84085
▁cost	-8.84189
cket	-8.84317
▁problem	-8.84321
▁Po	-8.84347
▁building	-8.84413
▁students	-8.8467
▁trans	-8.85373
▁ready	-8.85376
▁bi	-8.85517
▁br	-8.85594
▁mod	-8.85769
kha	-8.86179
▁Con	-8.86341
▁needed	-8.86393
Wh	-8.86435
pped	-8.87106
though	-8.87213
▁points	-8.87232
cial	-8.87432
ator	-8.87647
nu	-8.8765
amb	-8.87933
way	-8.88174
▁Pri	-8.88301
▁General	-8.88516
▁campaign	-8.88516
▁distribut	-8.88516
▁education	-8.88516
▁environment	-8.88516
▁hospital	-8.88516
▁mountain	-8.88516
▁research	-8.88516
▁legal	-8.88517
▁video	-8.88517
▁watch	-8.88517
▁break	-8.88518
▁protest	-8.88518
▁milita	-8.88519
▁forward	-8.88523
▁brought	-8.88524
▁chair	-8.88526
▁fall	-8.88529
▁Plan	-8.88534
▁administration	-8.88546
▁letter	-8.88579
▁carry	-8.88643
▁tru	-8.88671
▁cover	-8.88672
▁vot	-8.88775
▁2007	-8.88816
▁X	-8.88824
▁involved	-8.88886
▁officer	-8.88945
▁Bu	-8.89051
▁sub	-8.89383
▁easi	-8.89453
▁soon	-8.89487
▁face	-8.89561
ney	-8.89853
war	-8.90207
nel	-8.90993
▁died	-8.91032
dur	-8.91036
uk	-8.91487
▁11	-8.9149
▁Bar	-8.91534
▁Li	-8.91835
ini	-8.92126
▁Ram	-8.92418
▁Ju	-8.92571
▁fe	-8.92939
ification	-8.93351
▁Shrestha	-8.93779
▁available	-8.93779
▁happen	-8.93779
▁language	-8.93779
▁selected	-8.93779
▁technology	-8.93779
▁achieve	-8.9378
▁Friday	-8.9378
▁Yadav	-8.9378
▁voice	-8.9378
▁type	-8.9378
▁data	-8.9378
▁search	-8.93781
▁woman	-8.93781
▁walk	-8.93782
▁yet	-8.93783
▁cause	-8.93784
graph	-8.93785
▁employee	-8.93785
▁Court	-8.93785
▁together	-8.93788
▁series	-8.9379
▁tourist	-8.93791
ization	-8.93794
▁reduc	-8.93796
▁possible	-8.93866
cross	-8.93876
▁doctor	-8.93943
▁paid	-8.93945
umb	-8.93946
▁hard	-8.94012
▁hour	-8.94021
▁Baha	-8.9421
ban	-8.94299
▁workers	-8.94593
▁song	-8.9463
ious	-8.94988
deep	-8.95229
▁goods	-8.95349
▁lot	-8.95731
▁product	-8.95862
▁love	-8.95881
▁point	-8.95993
ex	-8.96343
ever	-8.96411
▁Ko	-8.96526
day	-8.96629
cent	-8.97205
ready	-8.98038
▁follow	-8.98092
ett	-8.98244
▁problems	-8.98401
▁How	-8.98588
ult	-8.98779
▁services	-8.98797
▁areas	-8.98902
▁inform	-8.99167
$	-8.99259
▁Ministry	-8.99335
▁activities	-8.99335
▁dispute	-8.99335
▁flood	-8.99335
▁ground	-8.99335
▁implement	-8.99335
▁UML	-8.99335
▁competition	-8.99335
▁learn	-8.99335
▁short	-8.99335
▁Chinese	-8.99335
▁quarter	-8.99335
British	-8.99335
▁launch	-8.99336
▁amount	-8.99336
▁certain	-8.99336
▁favor	-8.99336
▁staff	-8.99337
▁oil	-8.99373
▁everyone	-8.99398
▁treatment	-8.9942
▁construction	-8.99491
▁create	-8.99495
▁fear	-8.99562
▁history	-8.99629
▁17	-8.99641
▁Now	-8.99684
▁Du	-8.99813
▁total	-8.99923
▁ball	-9.00081
▁Form	-9.00244
▁fee	-9.00255
ace	-9.00296
▁stop	-9.00313
▁organizations	-9.00362
▁thought	-9.00394
▁close	-9.00774
van	-9.00786
▁mu	-9.00953
▁These	-9.01089
ita	-9.01289
▁returned	-9.01571
tention	-9.01939
▁States	-9.01958
▁step	-9.02163
▁Dev	-9.02554
▁leas	-9.02707
▁art	-9.03141
500	-9.03268
serv	-9.03562
cast	-9.03773
mor	-9.03879
▁tak	-9.04105
kot	-9.04382
▁Kha	-9.04625
▁Tam	-9.05024
­	-9.05217
▁Assembly	-9.05217
▁Corporation	-9.05217
▁address	-9.05217
▁college	-9.05217
▁effort	-9.05217
▁facilities	-9.05217
▁industry	-9.05217
▁material	-9.05217
▁politics	-9.05217
▁themselves	-9.05217
▁Justice	-9.05217
▁publish	-9.05217
▁expand	-9.05218
▁black	-9.05218
▁quality	-9.05218
▁regard	-9.05219
▁$1	-9.05219
▁source	-9.05219
▁story	-9.0522
▁serious	-9.0522
▁color	-9.05223
▁contract	-9.05223
▁North	-9.05223
▁critic	-9.05226
▁anything	-9.05229
▁Rule	-9.05231
wise	-9.05232
▁appoint	-9.05236
▁execut	-9.0524
▁toward	-9.05246
▁drug	-9.0525
▁Korea	-9.05254
▁Ye	-9.05278
▁rise	-9.05279
▁Like	-9.0528
▁Board	-9.05308
hari	-9.05365
▁tell	-9.05369
▁Some	-9.05392
▁inside	-9.05422
▁urg	-9.05426
▁immediately	-9.05455
▁itself	-9.05515
▁loan	-9.05569
▁Bhu	-9.05662
▁exc	-9.05878
▁arrested	-9.05897
▁ru	-9.05958
▁why	-9.06076
▁word	-9.06083
▁include	-9.06128
▁expected	-9.06181
▁sell	-9.06472
▁hit	-9.06482
▁Ya	-9.06984
▁age	-9.07175
coming	-9.0727
▁friend	-9.07342
▁plant	-9.07422
▁produc	-9.07466
▁Mor	-9.07898
lease	-9.08068
▁199	-9.08511
ient	-9.08918
▁Pre	-9.09184
▁tra	-9.09242
▁friends	-9.09255
cul	-9.09371
▁consum	-9.09466
mber	-9.09529
iya	-9.09681
ula	-9.0973
▁clos	-9.09912
con	-9.10093
▁best	-9.10119
special	-9.10162
▁Sen	-9.10628
▁My	-9.10898
rule	-9.11166
ability	-9.11192
▁treat	-9.11388
▁Because	-9.11467
▁Pakistan	-9.11467
▁department	-9.11467
▁destroy	-9.11467
▁individual	-9.11467
▁license	-9.11467
▁object	-9.11467
▁chief	-9.11467
▁daily	-9.11467
▁document	-9.11467
▁minute	-9.11467
▁measure	-9.11468
▁Chairman	-9.11468
▁decade	-9.11468
▁declar	-9.11468
▁request	-9.11468
▁text	-9.11468
▁farmers	-9.11468
▁option	-9.11469
▁child	-9.11469
▁reason	-9.11469
▁approv	-9.1147
front	-9.11471
▁match	-9.11472
▁private	-9.11473
▁camp	-9.11474
▁representative	-9.11474
▁electricity	-9.11475
▁spend	-9.1148
▁something	-9.11481
▁born	-9.11482
▁progress	-9.1149
▁command	-9.11498
▁mind	-9.11513
▁authority	-9.11518
▁contain	-9.11534
▁let	-9.11619
▁stone	-9.11705
▁fight	-9.11784
▁resident	-9.11855
vision	-9.11856
▁July	-9.11982
ities	-9.12367
▁bus	-9.12375
rk	-9.12405
▁completed	-9.12649
dom	-9.12732
mate	-9.12918
▁im	-9.13154
▁raised	-9.13224
▁Bra	-9.13227
▁youth	-9.1393
gain	-9.14124
▁Sun	-9.14181
▁goal	-9.14209
▁sw	-9.14598
chi	-9.14607
▁Asia	-9.14635
tain	-9.14738
▁less	-9.14747
▁played	-9.14812
ese	-9.15234
▁die	-9.15852
lam	-9.16508
self	-9.16508
view	-9.16842
▁build	-9.1688
▁train	-9.17148
hold	-9.17653
▁wor	-9.17893
▁construct	-9.17946
▁discuss	-9.17947
oreign	-9.18022
▁non	-9.1804
rop	-9.18067
▁Constitu	-9.18075
▁par	-9.18085
10	-9.18091
▁comm	-9.1812
▁Tuesday	-9.18134
▁abroad	-9.18134
▁population	-9.18134
▁respect	-9.18134
▁arrange	-9.18134
▁daughter	-9.18134
▁draft	-9.18134
▁Authority	-9.18134
▁window	-9.18134
▁further	-9.18135
▁Iraq	-9.18135
▁entire	-9.18135
▁risk	-9.18136
▁bodies	-9.18137
▁speak	-9.18137
▁title	-9.18137
▁wife	-9.18137
▁room	-9.1814
▁safe	-9.18142
▁final	-9.18146
▁strike	-9.1815
▁south	-9.18152
▁conduct	-9.18179
▁litt	-9.18186
▁Party	-9.18186
▁pressure	-9.18186
▁investment	-9.18192
▁effective	-9.18198
▁eight	-9.18198
▁artist	-9.182
...............	-9.18251
▁worth	-9.1832
▁bill	-9.18494
etc	-9.18533
▁failed	-9.18545
rticle	-9.18553
▁Ex	-9.18596
▁Officer	-9.18598
▁test	-9.186
▁dead	-9.18886
▁better	-9.19
▁American	-9.19083
▁stay	-9.19267
▁allowed	-9.1937
reme	-9.19377
▁music	-9.19488
cre	-9.19864
▁shown	-9.19956
▁care	-9.20443
▁personal	-9.20451
▁west	-9.20936
▁cho	-9.21192
▁Chand	-9.21404
▁thing	-9.21435
rew	-9.21703
▁opened	-9.21889
▁One	-9.22115
▁event	-9.22835
ually	-9.23241
▁giv	-9.23327
hose	-9.23403
80	-9.23673
▁allow	-9.24058
▁War	-9.24084
▁hav	-9.2442
▁multi	-9.25103
▁improv	-9.25276
▁access	-9.25277
▁Bhattarai	-9.25277
▁Parliament	-9.25277
▁University	-9.25277
▁benefit	-9.25277
▁blood	-9.25277
▁central	-9.25277
▁challenge	-9.25277
▁connect	-9.25277
▁energy	-9.25277
▁festival	-9.25277
▁focus	-9.25277
▁happy	-9.25277
▁incident	-9.25277
▁obtain	-9.25277
▁origin	-9.25277
▁structure	-9.25277
▁subject	-9.25277
▁threat	-9.25277
▁message	-9.25277
▁kept	-9.25278
▁application	-9.25278
▁labor	-9.25279
▁stock	-9.25279
▁skill	-9.25282
▁style	-9.25283
▁river	-9.2529
▁companies	-9.25295
▁adding	-9.25296
▁successful	-9.25304
▁shot	-9.25308
▁income	-9.25319
▁provision	-9.25319
▁draw	-9.25325
▁count	-9.25327
▁key	-9.25334
▁custom	-9.25344
▁performance	-9.25348
▁tribe	-9.25377
▁might	-9.254
▁someone	-9.2546
▁movement	-9.25503
ctive	-9.25511
▁Other	-9.25555
▁religion	-9.25562
▁100	-9.25593
▁UN	-9.25594
▁Post	-9.25649
▁proposal	-9.25694
▁Every	-9.25771
▁mis	-9.25805
▁position	-9.2582
▁13	-9.25857
▁internal	-9.25929
▁estimated	-9.26047
▁submitt	-9.26123
▁director	-9.26125
▁sever	-9.26138
▁Oli	-9.26277
▁bad	-9.26316
▁Jan	-9.26957
▁ever	-9.26967
▁West	-9.27052
▁consumer	-9.27651
▁Par	-9.27749
ferred	-9.28112
▁Com	-9.29099
bel	-9.29198
▁16	-9.29244
▁priorit	-9.2946
▁deal	-9.29582
▁Maoist	-9.30121
▁fel	-9.30274
European	-9.30333
▁card	-9.31159
▁Up	-9.31336
ji	-9.31613
Maoist	-9.31642
J	-9.31651
▁prepar	-9.31662
▁receiv	-9.31731
▁America	-9.3188
▁complain	-9.32211
▁Har	-9.32417
new	-9.32486
▁complete	-9.32522
anda	-9.32573
▁represent	-9.32961
Q	-9.32969
▁August	-9.32969
▁English	-9.32969
▁International	-9.32969
▁Krishna	-9.32969
▁Saturday	-9.32969
▁Secretary	-9.32969
▁Service	-9.32969
▁Wednesday	-9.32969
▁candidate	-9.32969
▁conference	-9.32969
▁experience	-9.32969
▁families	-9.32969
▁institution	-9.32969
▁journalist	-9.32969
▁physic	-9.32969
▁similar	-9.32969
▁yesterday	-9.32969
▁crisis	-9.32969
▁passenger	-9.32969
▁associat	-9.32969
▁culture	-9.32969
▁senior	-9.32969
▁federal	-9.3297
▁answer	-9.3297
▁limit	-9.3297
▁Russia	-9.3297
▁dream	-9.32971
▁patient	-9.32971
▁John	-9.32971
▁judge	-9.32971
▁charge	-9.32971
▁element	-9.32971
▁arriv	-9.32972
▁check	-9.32972
▁accept	-9.32973
▁animal	-9.32975
▁drink	-9.32979
▁ahead	-9.3298
▁convention	-9.3299
▁leadership	-9.33007
▁tree	-9.33015
▁however	-9.33033
▁poet	-9.33051
▁partner	-9.33065
▁comment	-9.33091
▁alone	-9.33093
▁model	-9.33117
▁Sam	-9.33119
▁cities	-9.33173
▁Chi	-9.33187
▁Madhesi	-9.33295
▁mid	-9.33355
▁press	-9.33568
▁gold	-9.33611
▁seek	-9.33637
▁affected	-9.33665
▁Cup	-9.33689
▁creat	-9.33704
▁lost	-9.33844
▁board	-9.3386
▁May	-9.34146
▁idea	-9.34279
▁prepared	-9.34304
?"	-9.34407
rison	-9.34659
cept	-9.35061
hra	-9.35204
ika	-9.35747
ency	-9.36071
▁cur	-9.36312
▁ran	-9.36757
▁forest	-9.36884
ndra	-9.36993
W	-9.3783
▁18	-9.38253
asa	-9.3852
tual	-9.38637
▁stand	-9.3872
▁player	-9.38744
This	-9.40034
▁meet	-9.40118
fine	-9.40129
▁kill	-9.40191
▁na	-9.40695
ative	-9.40814
most	-9.40827
▁announce	-9.41205
▁cap	-9.41265
▁committ	-9.41295
▁design	-9.41302
▁Education	-9.41303
▁Google	-9.41303
▁KATHMANDU	-9.41303
▁October	-9.41303
▁advantage	-9.41303
▁aspect	-9.41303
▁details	-9.41303
▁function	-9.41303
▁independent	-9.41303
▁industrial	-9.41303
▁initiative	-9.41303
▁ministry	-9.41303
▁opportunity	-9.41303
▁practice	-9.41303
▁responsibility	-9.41303
▁schedule	-9.41303
▁suggest	-9.41303
▁supply	-9.41303
▁victim	-9.41303
▁avoid	-9.41303
▁job	-9.41303
▁relationship	-9.41303
▁defeat	-9.41303
▁wrong	-9.41303
▁located	-9.41303
▁Municipality	-9.41303
▁Section	-9.41303
▁photo	-9.41303
▁royal	-9.41303
▁cooperat	-9.41303
▁spokes	-9.41303
▁Karki	-9.41304
▁expert	-9.41304
▁Buddh	-9.41304
▁About	-9.41304
▁football	-9.41306
▁App	-9.41306
▁behind	-9.41306
▁girl	-9.41307
▁parents	-9.41308
▁north	-9.41311
▁travel	-9.41311
▁farming	-9.41313
▁tourism	-9.41314
▁running	-9.41317
▁Panch	-9.41318
▁fund	-9.41322
▁conflict	-9.41324
▁planning	-9.41328
▁transport	-9.41335
▁host	-9.41338
▁standard	-9.41342
uff	-9.41346
▁score	-9.41349
▁outside	-9.41352
▁Time	-9.41367
▁coach	-9.41388
▁himself	-9.4139
▁generation	-9.41394
▁Centr	-9.41414
ermanent	-9.41425
▁nothing	-9.41425
▁studies	-9.4143
▁mention	-9.41446
▁anyone	-9.41488
▁invit	-9.41638
▁organized	-9.41726
▁compar	-9.41767
▁send	-9.41775
▁rent	-9.41821
▁14	-9.4191
▁prime	-9.41946
▁People	-9.41947
▁CPN	-9.41948
▁Kh	-9.4195
▁poor	-9.42044
▁determined	-9.42126
▁complaint	-9.42134
▁teaching	-9.42259
▁Or	-9.42262
▁fift	-9.42305
▁union	-9.42909
▁self	-9.43032
▁Ban	-9.43155
▁produced	-9.43163
▁profession	-9.43401
▁didn	-9.43405
▁sure	-9.43875
▁remained	-9.44002
▁15	-9.44689
▁Lu	-9.45663
▁State	-9.46524
tical	-9.48421
pani	-9.48995
work	-9.49143
▁estimate	-9.49412
point	-9.4943
▁propos	-9.49599
▁annual	-9.49973
▁manage	-9.50007
▁author	-9.50307
▁Japan	-9.5038
cript	-9.5039
ological	-9.50393
‘	-9.50393
▁Africa	-9.50393
▁Company	-9.50393
▁Error	-9.50393
▁Provid	-9.50393
▁account	-9.50393
▁beautiful	-9.50393
▁built	-9.50393
▁character	-9.50393
▁decrease	-9.50393
▁earthquake	-9.50393
▁entrepreneur	-9.50393
▁exercise	-9.50393
▁expensive	-9.50393
▁global	-9.50393
▁occasion	-9.50393
▁opinion	-9.50393
▁participate	-9.50393
▁piece	-9.50393
▁positive	-9.50393
▁potential	-9.50393
▁purchase	-9.50393
▁purpose	-9.50393
▁soldiers	-9.50393
▁strength	-9.50393
activity	-9.50394
▁Narayan	-9.50394
▁Therefore	-9.50394
▁cultural	-9.50394
▁property	-9.50394
▁survey	-9.50394
▁Britain	-9.50394
▁cadres	-9.50394
▁leaving	-9.50394
craft	-9.50394
▁milk	-9.50394
▁commission	-9.50395
▁earlier	-9.50395
▁spread	-9.50395
▁traffic	-9.50395
▁written	-9.50395
▁Finance	-9.50396
▁(2)	-9.50396
▁beginning	-9.50397
▁course	-9.50397
▁growing	-9.50398
▁average	-9.50399
▁housing	-9.504
▁basic	-9.50401
▁birth	-9.50401
▁blue	-9.50401
▁firm	-9.50402
▁fuel	-9.50403
▁airport	-9.50404
▁latest	-9.50404
▁Center	-9.50413
▁east	-9.50414
▁argu	-9.50417
▁mark	-9.50424
mbass	-9.50431
eshwar	-9.50432
▁award	-9.50433
▁assistance	-9.50438
▁restrict	-9.50456
▁household	-9.50459
▁missing	-9.50459
▁image	-9.50478
▁announcement	-9.505
▁export	-9.50511
▁teachers	-9.50512
▁Feder	-9.50514
▁paper	-9.50515
▁frame	-9.50564
▁Bush	-9.50569
▁agricultural	-9.50574
▁Rana	-9.50657
▁wide	-9.50657
▁Park	-9.50687
▁damaged	-9.50727
▁22	-9.50805
▁vice	-9.50818
pping	-9.50949
▁carri	-9.50966
▁manager	-9.50983
▁MP	-9.5101
▁shop	-9.51053
▁prove	-9.51135
▁driver	-9.5121
▁flow	-9.51406
▁weak	-9.5146
▁KC	-9.51476
dict	-9.51482
▁%	-9.51525
▁page	-9.51571
▁earn	-9.51611
▁soil	-9.51637
▁heard	-9.51685
▁City	-9.51705
nti	-9.51857
ould	-9.52084
▁celebrate	-9.52383
▁div	-9.52685
ww	-9.52784
▁fam	-9.53245
▁len	-9.56383
▁90	-9.56612
▁Hari	-9.56729
oint	-9.57177
pite	-9.57535
▁submit	-9.59218
ought	-9.59255
plan	-9.59339
▁determine	-9.59406
▁tradition	-9.59854
▁immediate	-9.59982
▁effect	-9.60297
▁terror	-9.60341
▁perform	-9.60345
▁success	-9.60355
nuclear	-9.60393
▁Bhandari	-9.60393
▁Washington	-9.60393
▁agencies	-9.60393
▁budget	-9.60393
▁corruption	-9.60393
▁diploma	-9.60393
▁economy	-9.60393
▁landslide	-9.60393
▁required	-9.60393
▁terrible	-9.60393
▁weapons	-9.60393
▁High	-9.60394
▁November	-9.60394
▁cultiva	-9.60394
▁ignor	-9.60394
▁popular	-9.60394
▁1959	-9.60394
▁Jhapa	-9.60394
▁advance	-9.60394
▁knowledge	-9.60394
▁murder	-9.60394
▁previous	-9.60394
▁remember	-9.60394
▁injured	-9.60394
▁Communi	-9.60394
▁Group	-9.60394
▁brother	-9.60394
▁remove	-9.60394
▁decline	-9.60395
▁contact	-9.60395
▁agreed	-9.60395
▁Deuba	-9.60395
▁Elect	-9.60396
▁middle	-9.60397
▁scene	-9.60397
▁Local	-9.60397
▁attend	-9.60398
▁novel	-9.604
▁crowd	-9.60401
eague	-9.60401
solution	-9.60402
▁link	-9.60402
▁stopped	-9.60402
▁preparations	-9.60403
▁burn	-9.60405
▁municipality	-9.60406
▁copy	-9.6041
▁East	-9.60415
▁Member	-9.60423
▁maintain	-9.60439
▁assist	-9.60446
▁terrorist	-9.60446
rink	-9.60448
▁aware	-9.60448
▁Day	-9.60454
▁Republican	-9.60455
▁holy	-9.60464
▁attract	-9.60468
▁divide	-9.60482
▁space	-9.60489
aught	-9.60492
ford	-9.60496
▁management	-9.60502
▁fell	-9.60505
▁investigation	-9.60525
▁Look	-9.60538
▁dut	-9.60539
cycl	-9.60569
▁poem	-9.60569
▁stage	-9.60593
▁street	-9.60621
▁formula	-9.607
▁employment	-9.60778
▁organ	-9.60789
▁broken	-9.60803
▁earth	-9.60862
▁moment	-9.60895
▁traditional	-9.60936
▁21	-9.61125
duct	-9.61145
▁March	-9.61173
▁mass	-9.61211
pati	-9.61305
▁write	-9.61361
▁taxi	-9.61521
60	-9.61723
jan	-9.62864
ovie	-9.63613
ashi	-9.64252
base	-9.64543
rmed	-9.64653
▁Shah	-9.65097
▁25	-9.66502
%	-9.67233
▁teach	-9.70087
▁expect	-9.702
▁arrest	-9.70201
▁concern	-9.70209
You	-9.70216
back	-9.70674
▁histor	-9.70961
mitt	-9.71266
▁Madhes	-9.7127
▁invest	-9.71455
fected	-9.715
▁Construct	-9.71504
▁occur	-9.71504
cotsman	-9.71505
▁Bangladesh	-9.71505
▁Chaudhary	-9.71505
▁Himalaya	-9.71505
▁Pokhara	-9.71505
▁Poudel	-9.71505
▁Saptari	-9.71505
▁School	-9.71505
▁Speak	-9.71505
▁absence	-9.71505
▁attempt	-9.71505
▁circumstances	-9.71505
▁council	-9.71505
▁elected	-9.71505
▁examination	-9.71505
▁example	-9.71505
▁fulfill	-9.71505
▁introduc	-9.71505
▁literary	-9.71505
▁monitor	-9.71505
▁neighbor	-9.71505
▁network	-9.71505
▁obstruct	-9.71505
▁procedure	-9.71505
▁sacrifice	-9.71505
▁settlement	-9.71505
▁suspect	-9.71505
▁trouble	-9.71505
▁Gautam	-9.71505
▁Valley	-9.71505
▁bridge	-9.71505
▁facility	-9.71505
▁integr	-9.71505
▁parliament	-9.71505
▁succeed	-9.71505
▁England	-9.71505
▁January	-9.71505
▁commitment	-9.71505
▁opposition	-9.71505
▁squa	-9.71505
▁stolen	-9.71505
▁London	-9.71505
▁machine	-9.71505
▁torture	-9.71505
▁prevent	-9.71505
▁device	-9.71505
▁dialogue	-9.71505
▁extend	-9.71505
▁entitle	-9.71506
conscious	-9.71506
▁choose	-9.71506
▁climb	-9.71506
▁Black	-9.71506
▁editor	-9.71506
▁agenda	-9.71506
▁branch	-9.71506
▁rapid	-9.71506
▁servant	-9.71507
▁Sharma	-9.71507
▁either	-9.71507
▁dollar	-9.71507
▁location	-9.71507
▁task	-9.71507
solved	-9.71508
▁priest	-9.71509
▁bomb	-9.7151
▁phase	-9.7151
▁regular	-9.71513
▁push	-9.71514
▁norm	-9.71515
wood	-9.71516
▁motor	-9.71516
▁House	-9.71517
▁secretary	-9.71519
▁Health	-9.71524
▁sound	-9.71524
▁layer	-9.71527
▁cancer	-9.71535
▁wait	-9.71535
▁worship	-9.71538
▁tired	-9.71543
▁sense	-9.71556
▁sports	-9.71562
▁violence	-9.71565
▁taught	-9.71576
▁Mahara	-9.71583
▁Fund	-9.71603
▁Constitution	-9.71605
▁Today	-9.71612
titude	-9.71785
▁eighth	-9.71807
▁range	-9.71815
▁Press	-9.71835
▁harm	-9.71863
▁spot	-9.71865
▁setting	-9.71918
▁27	-9.71956
▁29	-9.71993
▁single	-9.72003
▁annually	-9.7203
▁deem	-9.72093
▁Union	-9.72145
▁presentation	-9.72174
First	-9.72208
▁table	-9.72348
▁bigge	-9.72398
▁permit	-9.72464
▁menu	-9.72558
▁Creat	-9.7284
ayat	-9.72846
ball	-9.73149
▁Rastr	-9.73155
88	-9.73194
86	-9.73209
▁writer	-9.73219
standing	-9.74189
▁serve	-9.7483
62	-9.75866
▁Arm	-9.76677
name	-9.78946
▁fac	-9.80331
▁40	-9.80788
▁writ	-9.80955
party	-9.82734
▁religio	-9.83497
▁broke	-9.83773
▁govern	-9.83864
▁Zi	-9.84004
▁evidence	-9.84004
▁respons	-9.84004
▁Acharya	-9.84005
▁Adhikari	-9.84005
▁Egypt	-9.84005
▁Facebook	-9.84005
▁Hospital	-9.84005
▁Koirala	-9.84005
▁Schedule	-9.84005
▁Shiva	-9.84005
▁accident	-9.84005
▁citizenship	-9.84005
▁clothes	-9.84005
▁currency	-9.84005
▁difference	-9.84005
▁display	-9.84005
▁enjoy	-9.84005
▁illegal	-9.84005
▁picture	-9.84005
▁recommend	-9.84005
▁repeated	-9.84005
▁residence	-9.84005
▁strategy	-9.84005
▁struggle	-9.84005
▁sweet	-9.84005
▁temple	-9.84005
▁university	-9.84005
▁Prachanda	-9.84005
▁communicat	-9.84005
▁democratic	-9.84005
▁domestic	-9.84005
▁scholar	-9.84005
▁simple	-9.84005
▁withdraw	-9.84005
▁assembl	-9.84005
▁above	-9.84005
▁feature	-9.84005
▁natural	-9.84005
▁alternat	-9.84005
▁recover	-9.84005
▁nature	-9.84005
satisfaction	-9.84005
▁extreme	-9.84005
▁insurance	-9.84005
eanwhile	-9.84006
▁improvement	-9.84006
▁finish	-9.84007
▁equal	-9.84007
▁Club	-9.84007
▁$3	-9.84007
▁status	-9.84007
▁Delhi	-9.84008
▁equi	-9.84008
▁distance	-9.84008
▁dozen	-9.84008
▁broad	-9.84008
▁session	-9.84008
▁repair	-9.84009
▁Syria	-9.84009
▁balance	-9.84009
▁profit	-9.84009
▁route	-9.84009
▁Work	-9.84009
▁silver	-9.84009
▁assured	-9.84011
▁honor	-9.84011
▁guest	-9.84012
▁easy	-9.84012
▁huge	-9.84013
▁thick	-9.84019
▁defen	-9.84019
▁reveal	-9.84022
▁loud	-9.84023
▁entry	-9.84023
▁trading	-9.84032
▁provinc	-9.84033
▁print	-9.84033
▁promot	-9.84035
▁Trans	-9.8404
▁saving	-9.84044
▁planned	-9.84048
▁governance	-9.84055
▁desire	-9.84065
▁Perhaps	-9.84088
▁tech	-9.84094
▁sky	-9.84095
50,000	-9.8411
screen	-9.84125
▁jump	-9.84135
▁nominat	-9.84139
▁mental	-9.84141
▁2005	-9.84181
▁track	-9.84188
▁Saud	-9.8421
▁specific	-9.84223
▁UK	-9.84231
▁Right	-9.84346
▁tie	-9.84352
▁topic	-9.84379
▁station	-9.84412
▁grand	-9.84428
▁park	-9.84442
▁town	-9.84447
▁Rock	-9.84451
▁commerc	-9.8448
▁cook	-9.84481
▁exist	-9.84486
▁Vice	-9.84592
▁Add	-9.84707
▁relie	-9.84897
▁singer	-9.84927
Book	-9.85708
nsure	-9.86288
acy	-9.86335
▁despi	-9.871
5%	-9.87434
▁Europe	-9.88555
▁realis	-9.90869
Call	-9.95347
board	-9.9697
▁affect	-9.96974
”	-9.97002
(	-9.97011
ternal	-9.97016
under	-9.97464
said	-9.97533
▁possib	-9.98045
▁investigat	-9.98098
xecuti	-9.98239
▁contribut	-9.9829
]	-9.9829
appropriate	-9.9829
determination	-9.9829
utomatically	-9.9829
ा	-9.9829
▁Administration	-9.9829
▁April	-9.9829
▁College	-9.9829
▁Dashain	-9.9829
▁George	-9.9829
▁Internet	-9.9829
▁Jerusalem	-9.9829
▁Muslim	-9.9829
▁Public	-9.9829
▁accused	-9.9829
▁anywhere	-9.9829
▁consensus	-9.9829
▁controversy	-9.9829
▁coordinator	-9.9829
▁correct	-9.9829
▁diabetes	-9.9829
▁everywhere	-9.9829
▁holiday	-9.9829
▁literature	-9.9829
▁misconduct	-9.9829
▁negotiat	-9.9829
▁politicians	-9.9829
▁principle	-9.9829
▁prophet	-9.9829
▁rainfall	-9.9829
▁revenue	-9.9829
▁science	-9.9829
▁significant	-9.9829
▁suicide	-9.9829
▁surprise	-9.9829
▁surround	-9.9829
▁advoca	-9.9829
▁alcohol	-9.9829
▁confirm	-9.9829
▁encourag	-9.9829
▁intellectual	-9.9829
▁medicine	-9.9829
▁newspaper	-9.9829
▁particular	-9.9829
▁perspective	-9.9829
▁register	-9.9829
▁restaurant	-9.9829
▁wound	-9.9829
ology	-9.9829
▁Middle	-9.9829
▁abandon	-9.9829
▁approach	-9.9829
▁definit	-9.9829
▁responsible	-9.9829
▁twenty	-9.9829
▁Commerc	-9.98291
▁Hindu	-9.98291
▁shape	-9.98291
▁stuck	-9.98291
▁vessel	-9.98291
▁Management	-9.98291
▁cheap	-9.98291
xpansion	-9.98291
▁GMT	-9.98291
▁paddy	-9.98291
nalysis	-9.98291
▁Everest	-9.98291
▁mobile	-9.98291
▁allocat	-9.98291
▁exchange	-9.98291
▁intense	-9.98291
▁Photo	-9.98292
▁afternoon	-9.98292
▁engage	-9.98292
▁tomorrow	-9.98292
▁cinema	-9.98292
▁fruit	-9.98292
▁infrastructure	-9.98292
▁prompt	-9.98292
▁constant	-9.98293
▁Human	-9.98293
▁debate	-9.98294
▁install	-9.98294
▁changing	-9.98294
▁ticket	-9.98294
▁club	-9.98294
▁folk	-9.98294
▁computer	-9.98294
▁version	-9.98295
▁Tarai	-9.98296
▁belong	-9.98296
▁baby	-9.98296
▁ordinar	-9.98296
▁proceed	-9.98297
▁bowl	-9.98297
▁jail	-9.98298
▁Power	-9.98299
▁folder	-9.98299
stood	-9.98299
▁reconstruction	-9.98299
▁adopt	-9.983
▁delay	-9.98301
▁inspir	-9.98302
▁promise	-9.98303
▁indicat	-9.98303
▁Open	-9.98303
▁Wall	-9.98305
▁hurt	-9.98309
▁authorities	-9.98309
▁Jesus	-9.9831
▁rescue	-9.9831
▁throw	-9.9831
▁wave	-9.98311
raffi	-9.98317
▁debt	-9.9832
▁consist	-9.98322
▁Oct	-9.98323
▁fair	-9.98323
▁stress	-9.98329
▁recogniz	-9.98332
▁quantit	-9.98335
idden	-9.98335
▁Yu	-9.98335
▁investors	-9.98337
▁hint	-9.98339
▁airline	-9.98345
▁describe	-9.9836
▁rose	-9.98361
▁begin	-9.98365
▁tear	-9.98378
▁hair	-9.98388
titute	-9.98391
▁bright	-9.98393
▁Phil	-9.984
▁Morang	-9.98411
▁Nations	-9.98416
▁capable	-9.98439
explo	-9.98445
▁bull	-9.98447
▁June	-9.98454
▁hope	-9.98497
▁edge	-9.985
▁wishe	-9.98512
▁Arab	-9.98546
▁scar	-9.98623
scale	-9.9868
medical	-9.98721
▁liabilit	-9.98953
▁rape	-9.98971
herita	-9.99293
ield	-9.99571
▁driv	-10.0003
▁depend	-10.012
▁lie	-10.0505
▁continu	-10.0845
▁Democrat	-10.0904
▁student	-10.1078
▁celebrat	-10.1127
People	-10.1363
CPN	-10.1363
▁involv	-10.1366
position	-10.1417
ecurity	-10.145
▁Madh	-10.1465
▁specifi	-10.1466
▁studi	-10.1469
▁generat	-10.1477
scribe	-10.1488
emocracy	-10.1494
▁foot	-10.1496
Municipal	-10.1496
▁ethnic	-10.1496
corporate	-10.1496
▁Analysts	-10.1496
▁Chitwan	-10.1496
▁Clause	-10.1496
▁Coordinat	-10.1496
▁Craig	-10.1496
▁Custom	-10.1496
▁February	-10.1496
▁Industry	-10.1496
▁Limbu	-10.1496
▁Majesty	-10.1496
▁Program	-10.1496
▁Select	-10.1496
▁Sikkim	-10.1496
▁bilateral	-10.1496
▁blocked	-10.1496
▁contemporar	-10.1496
▁context	-10.1496
▁deficit	-10.1496
▁essential	-10.1496
▁explosives	-10.1496
▁figure	-10.1496
▁glimpse	-10.1496
▁guarantee	-10.1496
▁guilty	-10.1496
▁iPhone	-10.1496
▁influence	-10.1496
▁instrument	-10.1496
▁lawmakers	-10.1496
▁manufactur	-10.1496
▁obstacle	-10.1496
▁opportunities	-10.1496
▁participation	-10.1496
▁policies	-10.1496
▁professor	-10.1496
▁prosperous	-10.1496
▁punishment	-10.1496
▁rejected	-10.1496
▁telephone	-10.1496
▁television	-10.1496
▁unanimous	-10.1496
▁unnecessary	-10.1496
▁vegetable	-10.1496
▁widespread	-10.1496
▁Temple	-10.1496
▁certificate	-10.1496
▁mobiliz	-10.1496
▁primary	-10.1496
▁reform	-10.1496
▁shocked	-10.1496
▁treasur	-10.1496
▁poverty	-10.1496
▁admitted	-10.1496
▁beauty	-10.1496
▁census	-10.1496
▁accessible	-10.1496
▁enough	-10.1496
▁injury	-10.1496
▁belief	-10.1496
▁degree	-10.1496
etropoli	-10.1496
▁quickly	-10.1496
▁victory	-10.1496
▁pattern	-10.1496
▁presence	-10.1496
▁Khadka	-10.1496
▁dismiss	-10.1496
▁idols	-10.1496
▁medium	-10.1496
▁Gurung	-10.1496
▁Sherpa	-10.1496
▁couple	-10.1496
▁Division	-10.1496
▁backward	-10.1496
▁harmony	-10.1496
▁identify	-10.1496
▁capture	-10.1496
▁straight	-10.1496
▁habit	-10.1496
▁Chapter	-10.1496
▁error	-10.1496
▁Pradhan	-10.1496
▁Market	-10.1496
▁$2	-10.1496
▁marry	-10.1496
▁resort	-10.1496
▁heritage	-10.1496
▁corner	-10.1496
▁Hotel	-10.1496
▁crash	-10.1496
▁guard	-10.1496
▁instead	-10.1496
▁Enter	-10.1496
▁urban	-10.1496
▁Labor	-10.1497
▁Film	-10.1497
▁sleep	-10.1497
▁agency	-10.1497
▁Steve	-10.1497
▁consult	-10.1497
▁pound	-10.1497
▁wild	-10.1497
▁audit	-10.1497
▁destin	-10.1497
▁Award	-10.1497
▁Padma	-10.1497
▁Change	-10.1497
▁Image	-10.1497
▁expir	-10.1497
▁outfit	-10.1497
▁lift	-10.1497
▁advis	-10.1498
▁magazine	-10.1498
▁root	-10.1498
▁wall	-10.1498
▁Gyan	-10.1498
▁master	-10.1498
▁Transport	-10.1498
▁store	-10.1498
▁Bista	-10.1498
▁genre	-10.1498
▁chain	-10.1499
▁Japanese	-10.1499
▁Team	-10.1499
▁noise	-10.1499
▁wire	-10.1499
▁pull	-10.1499
▁alert	-10.15
▁index	-10.15
▁retire	-10.1501
izing	-10.1501
▁traders	-10.1502
▁sister	-10.1502
▁nei	-10.1503
▁obe	-10.1504
▁nine	-10.1504
withstand	-10.1505
nstead	-10.1505
▁resist	-10.1505
▁firing	-10.1506
▁rich	-10.1517
elimina	-10.1564
▁initial	-10.1569
▁Villa	-10.1571
▁weigh	-10.1603
riff	-10.1624
▁bough	-10.1741
▁prior	-10.2342
2008	-10.2354
▁content	-10.2555
▁transfer	-10.2694
▁revolution	-10.2726
▁usual	-10.3158
▁complet	-10.3261
ivate	-10.3269
resident	-10.3333
X	-10.3364
With	-10.3366
▁fail	-10.3367
power	-10.3368
treet	-10.3448
▁Republic	-10.3483
▁conven	-10.3494
petition	-10.3496
▁basket	-10.3496
*	-10.3496
+	-10.3496
comfortable	-10.3496
▁Afghanistan	-10.3496
▁Baburam	-10.3496
▁Biratnagar	-10.3496
▁Birgunj	-10.3496
▁Chairperson	-10.3496
▁Chelsea	-10.3496
▁Dialogue	-10.3496
▁Earlier	-10.3496
▁Football	-10.3496
▁Ghimire	-10.3496
▁Hetauda	-10.3496
▁Karnali	-10.3496
▁Musharraf	-10.3496
▁PRNewswire	-10.3496
▁Project	-10.3496
▁Representative	-10.3496
▁Science	-10.3496
▁Scotland	-10.3496
▁Singapore	-10.3496
▁Thousand	-10.3496
▁accommodat	-10.3496
▁acquire	-10.3496
▁advertisement	-10.3496
▁capacity	-10.3496
▁ceremony	-10.3496
▁champion	-10.3496
▁conclud	-10.3496
▁confusion	-10.3496
▁dangerous	-10.3496
▁delivered	-10.3496
▁demonstrate	-10.3496
▁disappointed	-10.3496
▁dynamic	-10.3496
▁economist	-10.3496
▁enforce	-10.3496
▁episode	-10.3496
▁exhibition	-10.3496
▁expenses	-10.3496
▁geograph	-10.3496
▁goddess	-10.3496
▁impossibl	-10.3496
▁inequalit	-10.3496
▁journey	-10.3496
▁marriage	-10.3496
▁martyr	-10.3496
▁mechanism	-10.3496
▁memorandum	-10.3496
▁migration	-10.3496
▁minimum	-10.3496
▁monarchy	-10.3496
▁observ	-10.3496
▁participant	-10.3496
▁platform	-10.3496
▁prosperity	-10.3496
▁reconcil	-10.3496
▁reflect	-10.3496
▁sanction	-10.3496
▁scientific	-10.3496
▁scientist	-10.3496
▁statistics	-10.3496
▁temporar	-10.3496
▁tribute	-10.3496
▁utility	-10.3496
▁website	-10.3496
olunteer	-10.3496
▁Babylon	-10.3496
▁Civil	-10.3496
▁Connect	-10.3496
▁Global	-10.3496
▁Maharjan	-10.3496
▁categor	-10.3496
▁colleague	-10.3496
▁devastati	-10.3496
▁disappear	-10.3496
▁evaluat	-10.3496
▁explain	-10.3496
▁optimis	-10.3496
▁salvation	-10.3496
▁summer	-10.3496
▁thirty	-10.3496
▁touchdown	-10.3496
onfigur	-10.3496
▁Basnet	-10.3496
▁Scott	-10.3496
▁afraid	-10.3496
▁deploy	-10.3496
▁mistake	-10.3496
▁simply	-10.3496
▁Madrid	-10.3496
▁advice	-10.3496
▁impact	-10.3496
▁organisation	-10.3496
▁patriot	-10.3496
▁regulate	-10.3496
▁transaction	-10.3496
▁emphasi	-10.3496
▁hectare	-10.3496
▁sponsor	-10.3496
narayan	-10.3496
▁Deepak	-10.3496
▁Front	-10.3496
▁Provinc	-10.3496
▁conservation	-10.3496
▁profile	-10.3496
▁Increas	-10.3496
▁disaster	-10.3496
▁replac	-10.3496
▁shift	-10.3496
▁ownership	-10.3496
▁workshop	-10.3496
▁Dubai	-10.3496
▁Mohamm	-10.3496
▁Promot	-10.3496
▁component	-10.3496
▁enhance	-10.3496
▁female	-10.3496
▁labour	-10.3496
▁stealing	-10.3496
▁Nirmal	-10.3496
▁Gorkha	-10.3496
▁revised	-10.3496
▁dark	-10.3496
▁sustain	-10.3496
▁unique	-10.3496
▁width	-10.3496
▁Words	-10.3496
▁extensi	-10.3496
▁greet	-10.3496
▁memory	-10.3496
▁Regmi	-10.3496
▁crush	-10.3496
▁faith	-10.3496
▁shelter	-10.3496
▁Mahato	-10.3496
▁album	-10.3496
▁breath	-10.3496
▁recall	-10.3496
▁Rapti	-10.3496
▁Women	-10.3496
▁Ganesh	-10.3496
▁Kenya	-10.3496
▁$7	-10.3496
▁violen	-10.3496
▁relax	-10.3496
▁devot	-10.3496
▁Lanka	-10.3496
▁trend	-10.3496
▁Thank	-10.3496
▁sugar	-10.3496
▁relevan	-10.3496
▁Turkey	-10.3496
▁delegat	-10.3496
▁zone	-10.3497
▁micro	-10.3497
▁tactic	-10.3497
▁Terai	-10.3497
▁Teach	-10.3497
iquit	-10.3497
▁hereby	-10.3497
▁discover	-10.3497
▁Gopal	-10.3497
▁elder	-10.3497
▁arms	-10.3497
▁Malla	-10.3498
▁floor	-10.3498
▁crops	-10.3498
▁gift	-10.3498
▁Copy	-10.3498
▁query	-10.3499
▁identi	-10.3499
ronic	-10.3499
▁Jones	-10.3499
▁advers	-10.3499
▁false	-10.3499
▁archa	-10.3499
nknown	-10.3499
▁Sept	-10.3499
▁horse	-10.35
▁angry	-10.35
▁rising	-10.35
companie	-10.3501
▁teas	-10.3502
▁Turk	-10.3502
▁Amrit	-10.3504
▁misuse	-10.3504
▁flag	-10.3505
▁Reserve	-10.3505
▁lawyer	-10.3505
▁tendenc	-10.3506
▁Jenn	-10.3513
▁rotat	-10.3513
▁blame	-10.3515
▁dominat	-10.3516
▁agitat	-10.3516
▁Thom	-10.3523
▁$5	-10.3524
▁banne	-10.3551
▁aggressi	-10.3555
ctress	-10.3563
▁prospect	-10.3588
spector	-10.361
▁slave	-10.3719
Democratic	-10.4269
Relati	-10.4274
ignment	-10.5505
expected	-10.5864
2007	-10.5865
body	-10.5867
itially	-10.5885
▁damage	-10.5897
▁organiz	-10.5897
direct	-10.5902
...........	-10.5925
▁agricultur	-10.5942
▁custo	-10.597
▁administrati	-10.5979
erformance	-10.5982
▁recogni	-10.5988
flict	-10.5989
iolence	-10.5991
▁secret	-10.5993
erhaps	-10.5993
fficials	-10.5995
▁satisf	-10.5996
▁jewel	-10.5996
▁rehabilitati	-10.5996
=	-10.5996
_	-10.5996
qualified	-10.5996
é	-10.5996
्	-10.5996
▁Baghdad	-10.5996
▁Barcelona	-10.5996
▁California	-10.5996
▁Citizen	-10.5996
▁Conservative	-10.5996
▁Convention	-10.5996
▁Darjeeling	-10.5996
▁Employees	-10.5996
▁Employment	-10.5996
▁Environment	-10.5996
▁Exchange	-10.5996
▁Gyawali	-10.5996
▁Investigat	-10.5996
▁Joseph	-10.5996
▁Kailali	-10.5996
▁Lalitpur	-10.5996
▁Liverpool	-10.5996
▁Mexican	-10.5996
▁Mexico	-10.5996
▁Michigan	-10.5996
▁Olmert	-10.5996
▁Policy	-10.5996
▁Secretariat	-10.5996
▁Students	-10.5996
▁Twitter	-10.5996
▁UNESCO	-10.5996
▁Udaipur	-10.5996
▁accomplish	-10.5996
▁acknowledge	-10.5996
▁adjust	-10.5996
▁affiliat	-10.5996
▁ammunition	-10.5996
▁behavior	-10.5996
▁centuries	-10.5996
▁chapter	-10.5996
▁competitive	-10.5996
▁conservative	-10.5996
▁curriculum	-10.5996
▁dancing	-10.5996
▁default	-10.5996
▁demonstration	-10.5996
▁deprive	-10.5996
▁destruction	-10.5996
▁deteriorat	-10.5996
▁dictatorship	-10.5996
▁dignified	-10.5996
▁disrupt	-10.5996
▁distortion	-10.5996
▁husband	-10.5996
▁judgment	-10.5996
▁kilomet	-10.5996
▁legislat	-10.5996
▁leisure	-10.5996
▁maximum	-10.5996
▁mortgage	-10.5996
▁negative	-10.5996
▁neighborhood	-10.5996
▁northeast	-10.5996
▁ourselves	-10.5996
▁participating	-10.5996
▁philosophy	-10.5996
▁pregnant	-10.5996
▁prevail	-10.5996
▁properties	-10.5996
▁rebellion	-10.5996
▁refuge	-10.5996
▁regulator	-10.5996
▁righteousness	-10.5996
▁shepherd	-10.5996
▁smooth	-10.5996
▁stomach	-10.5996
▁struggling	-10.5996
▁surface	-10.5996
▁surgery	-10.5996
▁temperature	-10.5996
▁transform	-10.5996
▁widow	-10.5996
▁workforce	-10.5996
▁zoom	-10.5996
Auditor	-10.5996
pecify	-10.5996
▁Consider	-10.5996
▁Janakpur	-10.5996
▁Journal	-10.5996
▁amendment	-10.5996
▁battle	-10.5996
▁bookmark	-10.5996
▁breast	-10.5996
▁chemical	-10.5996
▁deposit	-10.5996
▁discharg	-10.5996
▁excellent	-10.5996
▁imagin	-10.5996
▁landscape	-10.5996
▁providing	-10.5996
▁suspen	-10.5996
▁tournament	-10.5996
▁uniform	-10.5996
infection	-10.5996
▁Hispanic	-10.5996
▁System	-10.5996
▁appreciat	-10.5996
▁brief	-10.5996
▁burden	-10.5996
▁cattle	-10.5996
▁explosion	-10.5996
▁funeral	-10.5996
▁lucky	-10.5996
▁married	-10.5996
▁plastic	-10.5996
▁routine	-10.5996
▁Govind	-10.5996
▁Lebanon	-10.5996
▁faculty	-10.5996
▁hydro	-10.5996
▁possess	-10.5996
▁Kamaiya	-10.5996
▁assault	-10.5996
▁communist	-10.5996
@	-10.5996
\	-10.5996
▁Electricity	-10.5996
▁Short	-10.5996
▁Thapaliya	-10.5996
NGOs	-10.5996
▁Third	-10.5996
▁channel	-10.5996
▁inhabit	-10.5996
▁NRN	-10.5996
▁empty	-10.5996
▁prayer	-10.5996
BAR	-10.5996
▁2017	-10.5996
▁remark	-10.5996
▁climate	-10.5996
▁Recently	-10.5996
▁credit	-10.5996
▁troop	-10.5996
▁venture	-10.5996
▁Besides	-10.5996
▁Mahendra	-10.5996
▁Trump	-10.5996
▁twice	-10.5996
Amendment	-10.5996
▁sampl	-10.5996
▁Gandhi	-10.5996
▁tiger	-10.5996
▁Judah	-10.5996
vocation	-10.5996
