<s>	0
</s>	0
<unk>	0
<pad>	0
।	-3.45719
,	-3.86193
को	-3.87514
▁र	-4.08724
मा	-4.16946
ले	-4.43827
▁छ	-4.60636
का	-4.64012
▁	-4.9855
लाई	-5.04271
▁गर्न	-5.18404
▁पनि	-5.22721
▁(	-5.39431
)	-5.40746
.	-5.49808
बाट	-5.52705
▁गर्ने	-5.55567
▁छन्	-5.60228
-	-5.6246
▁हो	-5.66874
▁लागि	-5.74776
▁थियो	-5.75525
▁यो	-5.76731
▁भएको	-5.77464
▁तर	-5.81474
▁वा	-5.82412
हरू	-5.84795
▁"	-5.85225
▁आफ्नो	-5.93607
▁भने	-5.95003
▁।	-5.97105
▁गरेको	-5.99682
▁एक	-6.03604
सँग	-6.09595
न	-6.11739
▁थिए	-6.16109
▁तथा	-6.16813
र	-6.18191
▁गरिएको	-6.25098
ी	-6.25349
▁म	-6.26778
▁रूपमा	-6.33263
क	-6.36706
▁नै	-6.4037
▁छैन	-6.40691
▁काम	-6.43845
▁केही	-6.44175
▁कुनै	-6.45752
▁गरे	-6.46101
▁हुने	-6.47173
▁भन्ने	-6.47496
▁यस	-6.48395
▁नेपाल	-6.53649
े	-6.55962
▁मा	-6.56567
▁सबै	-6.57338
▁मात्र	-6.57375
म	-6.57397
स	-6.58094
▁हुन	-6.5956
▁धेरै	-6.62783
▁'	-6.64317
▁कुरा	-6.69343
▁“	-6.7132
▁उनले	-6.72062
▁गरेका	-6.72285
▁बढी	-6.72802
▁को	-6.73218
▁गरी	-6.73827
▁अनि	-6.73871
:	-6.75036
ा	-6.75753
ल	-6.75884
▁हुन्छ	-6.76177
▁दिन	-6.78186
▁के	-6.79201
▁त	-6.81139
?	-6.8195
▁त्यो	-6.82036
▁नेपाली	-6.83533
▁रहेको	-6.8365
▁भयो	-6.8388
▁अन्य	-6.84267
▁दुई	-6.84672
▁प्रयोग	-6.88634
▁भए	-6.8895
द्वारा	-6.8905
▁कि	-6.89633
▁गर्दै	-6.90349
ु	-6.90486
हरु	-6.91047
▁हामी	-6.918
भन्दा	-6.92112
▁उनी	-6.93313
▁विकास	-6.93631
▁एउटा	-6.93642
▁नयाँ	-6.93757
कालागि	-6.95151
'	-6.95274
▁गर्नुहोस्	-6.96458
▁भन्नुभयो	-6.96655
▁गर्नु	-6.98603
▁प्राप्त	-7.0055
▁–	-7.01129
हरूले	-7.01269
ै	-7.02445
१	-7.03475
▁भएका	-7.07246
▁वर्ष	-7.07446
▁गर्दा	-7.0753
▁कारण	-7.08862
पछि	-7.09691
ता	-7.10262
सम्म	-7.1135
▁सेवा	-7.11725
"	-7.12372
▁बताए	-7.12466
▁अहिले	-7.13491
त	-7.13737
▁हुनेछ	-7.14549
▁न	-7.15036
▁गर्दछ	-7.15163
▁ठूलो	-7.16164
,"	-7.17018
हरूको	-7.18089
देखि	-7.18783
▁अ	-7.18928
▁आवश्यक	-7.19054
▁मैले	-7.19488
▁सो	-7.20849
▁मेरो	-7.21409
▁१	-7.22025
▁प्रमुख	-7.22172
–	-7.22772
ज	-7.23279
▁हुन्	-7.25928
▁ः	-7.2613
▁ती	-7.27294
▁निर्माण	-7.2757
२	-7.28382
ग	-7.28449
▁यी	-7.28493
प	-7.30064
छ	-7.30903
▁कार्य	-7.313
▁बमोजिम	-7.32139
ँ	-7.32727
▁स्थानीय	-7.34587
ट	-7.35509
▁समय	-7.35879
▁हाम्रो	-7.36654
▁गरेर	-7.37381
▁तीन	-7.38202
▁सरकारले	-7.38225
▁उहाँले	-7.38452
ि	-7.38609
ं	-7.38693
▁मलाई	-7.38878
ह	-7.39589
▁योजना	-7.39833
▁अर्को	-7.40189
▁घर	-7.4055
/	-7.40924
▁उनको	-7.41421
ब	-7.41606
की	-7.41808
▁यसको	-7.41842
▁राष्ट्रिय	-7.4273
▁गर्यो	-7.4301
▁पहिलो	-7.4303
▁”	-7.4331
▁जिल्ला	-7.44032
▁होइन	-7.44106
▁व्यवस्था	-7.45243
▁राज्य	-7.45398
▁पूर्व	-7.45502
▁सुरु	-7.45695
▁२	-7.45941
▁राम्रो	-7.46506
ख	-7.46527
▁नाम	-7.46564
▁सञ्चालन	-7.4715
▁‘	-7.47656
हरूलाई	-7.47793
▁५	-7.48543
ो	-7.48767
ड	-7.49202
▁विभिन्न	-7.49273
▁अधिकार	-7.49931
▁राजनीतिक	-7.51264
▁पर्ने	-7.51417
▁श्री	-7.51744
▁निर्णय	-7.51767
▁आर्थिक	-7.51894
च	-7.52342
▁क्षेत्रमा	-7.52582
▁प्रतिशत	-7.52724
कै	-7.52974
ला	-7.53087
▁सहयोग	-7.53606
▁अध्यक्ष	-7.53938
▁त्यस	-7.54625
▁सन्	-7.54634
▁कार्यक्रम	-7.54832
▁समेत	-7.55819
न्	-7.56231
री	-7.56533
▁जसले	-7.56586
▁यसले	-7.57654
▁स	-7.59254
्	-7.59291
▁कम	-7.59721
बारे	-7.6071
▁उत्पादन	-7.60873
▁आएको	-7.60928
ना	-7.61212
▁३	-7.61833
द	-7.62127
▁अब	-7.63321
३	-7.6378
माथि	-7.64235
▁जुन	-7.64414
▁दिने	-7.64419
▁यस्तो	-7.65612
▁प्रत्येक	-7.65646
▁रुपमा	-7.6661
▁उपलब्ध	-7.66678
▁सक्छ	-7.66735
▁अमेरिकी	-7.67116
य	-7.67669
▁प्रहरी	-7.68449
▁आ	-7.69291
ेर	-7.69484
▁सक्ने	-7.69621
▁समस्या	-7.69714
▁बन्द	-7.70434
▁जारी	-7.70712
▁प्रयास	-7.70807
▁पहिले	-7.71538
▁तिनीहरू	-7.71863
भ	-7.71885
▁डलर	-7.72263
▁परिवर्तन	-7.72309
▁ऐन	-7.73235
▁सम्बन्धित	-7.73677
▁क्षेत्र	-7.73935
▁हामीले	-7.74003
हरूमा	-7.74609
▁यदि	-7.74967
▁ले	-7.75064
▁उच्च	-7.75268
▁सरकार	-7.75398
▁प्रस्ताव	-7.75703
▁संयुक्त	-7.75712
हरुको	-7.75755
▁खेल	-7.76074
▁स्वास्थ्य	-7.76242
स्	-7.76288
▁माग	-7.77204
▁१०	-7.77577
▁जानकारी	-7.77662
रा	-7.77689
▁गत	-7.77738
▁विश्वास	-7.77814
▁त्यसपछि	-7.77818
▁सबैभन्दा	-7.7782
।"	-7.78209
▁सुरक्षा	-7.78363
▁यसलाई	-7.78672
िक	-7.7925
▁उनीहरूले	-7.79552
▁मानिसहरू	-7.79788
▁सूचना	-7.80283
▁छु	-7.80587
▁जब	-7.8065
▁त्यस्तो	-7.80935
▁चार	-7.8096
▁सदस्य	-7.81142
मध्ये	-7.81153
▁महिला	-7.81259
▁का	-7.81442
व	-7.81584
▁सार्वजनिक	-7.82118
▁नेपालको	-7.82294
बीच	-7.82539
▁पर्छ	-7.83219
▁४	-7.8399
▁वि	-7.84014
▁आफ्ना	-7.84033
्ने	-7.84633
ित	-7.85244
▁विशेष	-7.85476
▁सरकारी	-7.85562
▁छौं	-7.85862
ः	-7.8619
▁मन	-7.86481
;	-7.86615
▁घोषणा	-7.86766
▁त्यसैले	-7.86997
▁त्यहाँ	-7.87832
▁मूल्य	-7.8824
▁थप	-7.88377
▁दिए	-7.88519
▁अनुसार	-7.886
▁रकम	-7.888
▁राजा	-7.89163
▁जीवन	-7.89378
्न	-7.89491
▁नेपालमा	-7.8953
▁बाहिर	-7.89831
▁भन्छन्	-7.90072
▁अनुसन्धान	-7.90224
▁खर्च	-7.90347
यो	-7.9042
▁भनेर	-7.90507
▁गरिरहेका	-7.9068
▁पटक	-7.90699
▁काठमाडौं	-7.90742
▁जस्तै	-7.91078
विरुद्ध	-7.91183
▁कानुन	-7.91952
▁बजार	-7.92299
▁६	-7.92385
▁कसरी	-7.9239
▁पानी	-7.92433
▁देखिन्छ	-7.92865
▁दिएको	-7.93712
▁शक्ति	-7.93726
ली	-7.93902
▁गर्नेछ	-7.94215
▁पूरा	-7.94466
▁थाहा	-7.94537
▁लगानी	-7.94553
▁शिक्षा	-7.94559
▁मुख्य	-7.94586
▁कार्यालय	-7.94696
▁यहाँ	-7.94935
▁व्यक्ति	-7.95434
▁पर्नेछ	-7.95448
सी	-7.95449
▁भाग	-7.95532
▁स्थापना	-7.95799
▁रहेका	-7.95987
▁अवस्था	-7.96107
▁ए	-7.96196
▁इ	-7.96246
▁नीति	-7.96266
▁भन्दा	-7.96357
▁’	-7.96416
▁प्रधानमन्त्री	-7.96439
▁भारतीय	-7.96484
▁उनलाई	-7.96576
▁आज	-7.96767
!	-7.96855
▁प्रतिवेदन	-7.96868
ङ	-7.97384
▁सकिन्छ	-7.97405
▁नेता	-7.97611
▁बनाउन	-7.97772
▁थिएन	-7.97875
▁अझै	-7.97908
▁अन्तर्राष्ट्रिय	-7.98147
वा	-7.98212
िङ	-7.98266
▁रु	-7.9864
▁डा	-7.99095
फ	-7.9929
▁तयार	-7.994
▁जो	-7.99434
▁प	-7.99672
▁लिन	-7.99729
▁किन	-7.99766
मै	-8.00524
भित्र	-8.00949
▁सु	-8.01073
▁लामो	-8.01272
▁पछि	-8.01395
▁अलि	-8.01453
▁दुवै	-8.01536
▁व्यवस्थापन	-8.02851
▁२०	-8.02863
▁किनभने	-8.03198
ौ	-8.03269
▁बिक्री	-8.03364
▁कर	-8.03611
▁पाँच	-8.03653
▁आदेश	-8.03952
▁सडक	-8.04012
अनुसार	-8.04376
▁भइरहेको	-8.05246
इ	-8.05287
▁पार्टी	-8.05601
▁गरिरहेको	-8.05704
▁विदेशी	-8.05804
▁अध्ययन	-8.05884
▁क	-8.06042
▁अन्तिम	-8.06044
▁लक्ष्य	-8.06356
▁सामाजिक	-8.06377
सँगै	-8.06549
▁या	-8.06686
प्रति	-8.06788
४	-8.07413
िन	-8.07502
▁दर्ता	-8.07619
▁हजार	-8.07947
▁सिर्जना	-8.08302
▁सुधार	-8.08488
▁समिति	-8.08945
▁हुनु	-8.08955
थ	-8.09524
▁देश	-8.09631
▁विश्व	-8.09999
ने	-8.10088
▁अवस्थामा	-8.10136
▁मानिस	-8.1029
▁१९	-8.10526
▁आफ्नै	-8.10528
▁नि	-8.10574
▁गर्नुभयो	-8.10682
श	-8.10757
▁फेरि	-8.10828
▁तपाईँले	-8.11088
▁आयोजना	-8.11139
▁संविधान	-8.11153
▁करिब	-8.11346
▁राष्ट्रपति	-8.11351
▁दोस्रो	-8.11445
▁माओवादी	-8.11544
▁आएका	-8.11786
▁ओ	-8.11837
▁स्थान	-8.11878
▁बाटो	-8.12082
ाई	-8.12208
▁०००	-8.12312
▁समयमा	-8.12336
▁जे	-8.12461
जस्ता	-8.12525
िएको	-8.13175
▁१५	-8.13422
५	-8.13524
र्	-8.13761
▁७	-8.13823
▁स्पष्ट	-8.13864
▁तिनीहरूले	-8.14247
▁अगाडि	-8.14374
▁क्रममा	-8.15005
▁पूर्ण	-8.1552
नी	-8.15564
▁गरिनेछ	-8.15692
▁भएपछि	-8.15708
▁भारत	-8.1591
▁उत्तर	-8.16019
▁स्थिति	-8.16946
▁अनुमति	-8.16997
▁अघि	-8.1711
ू	-8.17179
तर्फ	-8.17495
ेको	-8.17599
▁नियम	-8.1763
ए	-8.178
▁बैंक	-8.18165
▁सि	-8.18337
समेत	-8.18384
▁चयन	-8.18431
▁समूह	-8.18812
▁छैनन्	-8.18918
▁विषय	-8.18964
▁गरिएका	-8.19061
ई	-8.19113
▁जान	-8.19197
▁उनका	-8.1934
▁हुँदा	-8.19442
हरुले	-8.19525
▁फाइल	-8.19707
▁अर्थ	-8.19771
▁सक्छन्	-8.19886
▁निकै	-8.19951
अ	-8.20044
िने	-8.20174
▁नागरिक	-8.20187
▁प्रभाव	-8.20232
▁निम्ति	-8.20254
▁८	-8.20264
▁सुविधा	-8.20287
▁संरक्षण	-8.20352
▁राख्न	-8.20443
जस्तो	-8.20484
जी	-8.21081
▁समावेश	-8.21141
सा	-8.2122
▁हाल	-8.2173
▁मुद्दा	-8.21892
▁जहाँ	-8.21978
▁उक्त	-8.22095
▁बेला	-8.22768
डी	-8.22875
▁राष्ट्र	-8.23
▁मिलियन	-8.23119
▁कार्यान्वयन	-8.23172
लगायत	-8.23395
ियो	-8.23487
▁साथै	-8.24002
▁विवरण	-8.24096
▁विस्तार	-8.24171
▁विषयमा	-8.24179
▁ब	-8.2446
▁कर्मचारी	-8.24505
▁भन्दै	-8.24564
वि	-8.2471
िया	-8.24721
▁प्रदान	-8.2494
घ	-8.24959
्स	-8.24972
▁हुँदैन	-8.25193
▁बनाउने	-8.25253
▁केन्द्र	-8.25463
’	-8.25538
▁बताउनुभयो	-8.25646
▁बारेमा	-8.25849
▁गरिने	-8.2585
▁नेतृत्व	-8.25955
▁माथि	-8.262
▁उपदफा	-8.26268
▁फेला	-8.26307
▁जाने	-8.26351
▁खरिद	-8.26574
▁वृद्धि	-8.26862
▁लिएर	-8.27116
▁भएर	-8.27149
▁प्रक्रिया	-8.27162
छन्	-8.27198
तिर	-8.27244
▁सम्बन्धी	-8.27362
▁विचार	-8.27409
▁गरिन्छ	-8.27446
▁गएको	-8.27465
▁सम्बन्ध	-8.27638
▁ह	-8.27682
▁सम्भावना	-8.27703
▁बा	-8.27772
उ	-8.27894
▁छोरा	-8.27901
▁प्रणाली	-8.27936
▁उल्लेख	-8.27968
▁१२	-8.27985
▁११	-8.2802
टी	-8.28197
▁बि	-8.28265
▁कुल	-8.28467
▁सुन	-8.28524
▁ऋण	-8.28541
या	-8.28546
▁ग	-8.28558
▁विद्यालय	-8.28662
▁९	-8.2867
▁प्रति	-8.28817
▁मन्त्री	-8.29363
▁पैसा	-8.29374
▁तिमी	-8.29851
▁दिनु	-8.3
▁आधारमा	-8.30214
्दा	-8.30217
▁लाख	-8.30357
▁छलफल	-8.307
▁सक्नेछ	-8.30737
▁मृत्यु	-8.30775
▁समाधान	-8.31222
▁सामान्य	-8.31229
▁जंगली	-8.31251
▁निजी	-8.31633
लो	-8.31754
▁शहर	-8.31768
▁नियन्त्रण	-8.31817
ौं	-8.31987
्दै	-8.32012
▁परमप्रभु	-8.32476
▁पार्न	-8.32587
▁कति	-8.32763
रो	-8.33081
▁दक्षिण	-8.33085
▁गाउँ	-8.33304
”	-8.33365
▁नभएको	-8.33728
हरुलाई	-8.34132
▁उनीहरूको	-8.34486
▁उद्योग	-8.34591
▁गर्नुपर्छ	-8.34592
▁हात	-8.34615
▁संशोधन	-8.34673
▁कम्पनी	-8.34817
▁अरू	-8.35024
▁प्रदर्शन	-8.3508
ण	-8.35133
▁सैनिक	-8.3516
▁सम्झौता	-8.3609
▁३०	-8.36155
▁उपचार	-8.3626
▁संस्था	-8.36342
दा	-8.36483
अन्तर्गत	-8.36549
▁युवा	-8.36637
▁ख	-8.36715
▁लागेको	-8.36831
नि	-8.37024
्यो	-8.3718
▁त्यसको	-8.37221
▁केन्द्रीय	-8.3742
▁उसले	-8.37447
▁बाँकी	-8.3748
▁एवं	-8.37699
▁सय	-8.37737
▁प्र	-8.37763
▁देखि	-8.37795
▁अपेक्षा	-8.37822
▁कृषि	-8.37953
▁सहमति	-8.37961
▁गर	-8.38004
▁आउने	-8.3813
▁भ्रमण	-8.38173
▁बस	-8.3823
▁परेको	-8.3828
▁समाप्त	-8.38422
▁वित्तीय	-8.38511
▁गर्छ	-8.38856
▁वर्षको	-8.39154
▁दफा	-8.39232
▁अमेरिका	-8.39663
▁आवश्यकता	-8.39785
▁गठन	-8.39901
▁ठूला	-8.39902
ओ	-8.39935
▁सरकारको	-8.40111
्य	-8.40218
▁शान्ति	-8.40246
राज	-8.40317
▁बल	-8.40321
▁प्रश्न	-8.40384
▁ल	-8.40537
▁आरोप	-8.4058
▁त्यही	-8.40808
▁गर्छन्	-8.40895
▁अन्त्य	-8.40952
▁मद्दत	-8.4114
▁१८	-8.41215
▁वन	-8.41333
▁ज	-8.41362
▁घटना	-8.4137
▁अधिकारी	-8.4157
▁यात्रा	-8.41746
▁सम्पूर्ण	-8.41947
▁महिना	-8.42021
६	-8.4219
ाउने	-8.42526
▁व्यवसाय	-8.42635
▁हामीलाई	-8.42842
▁संलग्न	-8.4318
पी	-8.43408
▁सेट	-8.43423
▁परिवार	-8.43488
▁मानव	-8.44099
▁स्रोत	-8.4419
।”	-8.4431
▁साथ	-8.44328
▁अनुभव	-8.44588
▁गराउन	-8.44773
▁बतायो	-8.44783
डा	-8.4488
▁लाग्छ	-8.45025
▁यस्ता	-8.45044
▁वितरण	-8.45468
ाउन	-8.45584
▁सचिव	-8.45742
▁यति	-8.45868
जा	-8.45956
▁तल	-8.46006
▁व्यापार	-8.46013
▁सम्बन्धमा	-8.46375
▁परीक्षण	-8.4653
▁पर्दछ	-8.46756
▁औषधि	-8.46845
▁तब	-8.46983
▁यसरी	-8.47189
▁पाउने	-8.47199
सम्बन्धी	-8.47288
▁प्रविधि	-8.47383
आ	-8.47483
▁गर्दछन्	-8.47555
▁भएमा	-8.4765
▁कसैले	-8.47674
▁संघ	-8.47826
वादी	-8.47891
▁निश्चित	-8.48028
▁आक्रमण	-8.48139
▁उ	-8.48172
▁१६	-8.48323
▁वस्तु	-8.48477
▁तापनि	-8.48721
▁जन्म	-8.48726
▁तिनीहरूलाई	-8.48995
▁तेस्रो	-8.49046
▁कायम	-8.49152
▁दाबी	-8.49154
▁प्रहरीले	-8.49176
पुर	-8.49192
▁हप्ता	-8.49238
▁च	-8.49249
▁समाचार	-8.4939
▁सम्पत्ति	-8.49393
▁आशा	-8.49591
▁भूमिका	-8.49613
▁करोड	-8.49642
▁आदि	-8.49961
▁भुक्तानी	-8.50009
ाइ	-8.50046
▁अनुमान	-8.50065
हरूसँग	-8.50076
▁संख्या	-8.50157
सित	-8.50192
▁व्यापक	-8.50314
▁देशको	-8.50326
▁लागू	-8.50576
बी	-8.5071
▁तपाईँ	-8.51045
▁गरेपछि	-8.5135
ीय	-8.51428
बहादुर	-8.51658
▁प्रवेश	-8.51695
▁कहिल्यै	-8.51763
▁गर्नुपर्ने	-8.51894
▁जनता	-8.52366
▁निर्देशक	-8.52395
▁दियो	-8.52403
संग	-8.52526
▁उहाँ	-8.52704
के	-8.52762
▁सहभागी	-8.52782
▁सम्पन्न	-8.53744
बा	-8.53777
ङ्ग	-8.54055
▁बैठक	-8.54238
▁असफल	-8.54294
िएका	-8.5433
▁जन	-8.5439
▁बमोजिमको	-8.54732
▁बचत	-8.54898
▁विद्यार्थी	-8.55008
▁जस्तो	-8.55217
▁मानिसहरूले	-8.55341
▁आधार	-8.55397
▁सफल	-8.55433
▁बन्न	-8.55484
▁भएकाले	-8.55566
▁प्रेम	-8.56109
▁सात	-8.56243
▁सं	-8.56284
▁भाषा	-8.56295
▁लिने	-8.56388
▁ध्यान	-8.56463
▁भित्र	-8.56603
▁यातायात	-8.56715
▁बनेको	-8.56735
▁सन्देश	-8.56771
▁मात्रै	-8.56957
▁युद्ध	-8.5712
▁हुँदै	-8.57193
▁जिल्लामा	-8.57313
▁समितिको	-8.57363
▁सा	-8.57434
ध	-8.57547
▁चलचित्र	-8.57824
▁१४	-8.58139
▁दिएका	-8.58238
▁गोली	-8.58367
▁बजेट	-8.58686
▁सी	-8.58733
्नु	-8.58744
...	-8.58802
▁देशमा	-8.58939
▁हुनुहुन्छ	-8.58954
▁हेर्न	-8.59102
▁सानो	-8.59179
▁गराउने	-8.59189
▁कारोबार	-8.59222
हरूका	-8.59397
▁मु	-8.59557
▁निर्वाचन	-8.59575
▁संघीय	-8.5979
▁परिणाम	-8.5985
▁जोड	-8.59902
▁पेश	-8.60019
▁अस्वीकार	-8.60148
▁खाली	-8.60207
ती	-8.60274
▁अभियान	-8.6031
िरहेको	-8.60333
▁आफू	-8.60374
▁आफूलाई	-8.60449
▁०	-8.60753
▁सम्म	-8.60818
▁गए	-8.61123
▁परियोजना	-8.61141
▁२५	-8.61182
▁उनीहरू	-8.61217
▁परमेश्वर	-8.61251
▁गीत	-8.61273
▁मे	-8.6128
▁वर्तमान	-8.61292
ाउ	-8.61498
▁यद्यपि	-8.61712
%	-8.61991
▁न्याय	-8.62176
▁ठाउँमा	-8.62218
▁कथा	-8.62432
▁तपाईँको	-8.62466
▁पछाडि	-8.62521
▁तिमीहरू	-8.62652
▁फिल्म	-8.62684
▁भन्न	-8.62701
▁निर्धारण	-8.62825
▁विवाह	-8.62897
▁रोग	-8.62909
▁सक्षम	-8.62918
▁सुरक्षित	-8.6293
▁यही	-8.63088
▁आगामी	-8.63095
▁सकेन	-8.63142
कर्ता	-8.63206
▁वार्ता	-8.63288
▁जनाएको	-8.63312
▁बजारमा	-8.634
▁१३	-8.63434
▁हे	-8.63479
▁पहिचान	-8.63532
▁निर्देशन	-8.6364
▁फरक	-8.63722
▁अधिकृत	-8.63745
▁उसको	-8.63788
७	-8.63804
▁प्रस्तुत	-8.63824
स्थित	-8.63983
▁सीमा	-8.64723
▁पुस्तक	-8.64732
▁व्यक्तिले	-8.64836
▁राख्ने	-8.64851
▁ना	-8.65009
०	-8.65011
▁विरोध	-8.6516
▁जति	-8.65229
▁द	-8.65271
▁यस्तै	-8.65668
▁कारबाही	-8.65866
▁मानिसहरूलाई	-8.6589
▁बे	-8.65931
्र	-8.6595
▁आन्दोलन	-8.65953
सहित	-8.66279
▁वातावरण	-8.66363
▁२००७	-8.6641
▁१७	-8.66606
▁परमप्रभुले	-8.66688
▁पद	-8.66736
▁कार्यक्रममा	-8.66738
▁मान	-8.66769
▁जग्गा	-8.6677
हामी	-8.66801
▁थिएँ	-8.66915
ति	-8.6751
▁अवसर	-8.67682
▁औं	-8.67764
▁मिति	-8.67774
▁त्यस्तै	-8.6795
▁चीन	-8.68069
▁भनी	-8.68141
▁लेख	-8.68263
▁जनताको	-8.68282
▁विकल्प	-8.68387
▁उद्देश्य	-8.68447
▁व	-8.68462
▁खण्ड	-8.68743
▁शुक्रबार	-8.68756
▁प्रशासन	-8.68837
▁सोमबार	-8.6887
▁कार्यकारी	-8.68871
▁ठीक	-8.68949
▁५०	-8.6897
▁क्षमता	-8.69023
▁भ	-8.69088
झ	-8.69207
▁श	-8.69245
▁खुला	-8.69318
▁कोष	-8.69357
▁पो	-8.695
▁स्वतन्त्र	-8.69549
▁तयारी	-8.69584
▁पुगेको	-8.69684
▁स्वीकार	-8.69934
▁समितिले	-8.702
▁दल	-8.70206
▁बुधबार	-8.70243
▁टिप्पणी	-8.70436
▁पत्रकार	-8.70451
▁फुटबल	-8.7051
▁गते	-8.70583
८	-8.70733
रे	-8.70797
▁कांग्रेस	-8.71051
▁पछिल्लो	-8.7108
▁तपाईं	-8.71094
▁पर्यटन	-8.71201
▁हाम्रा	-8.71312
▁जाँच	-8.71377
्छ	-8.71447
▁उपनियम	-8.71664
▁फिर्ता	-8.71732
▁प्रकाशित	-8.71846
▁दर	-8.72145
▁अस्पताल	-8.72273
काअनुसार	-8.72468
लि	-8.72496
▁पर्याप्त	-8.72631
▁नगर	-8.72724
▁टोली	-8.72791
▁स्थानमा	-8.72872
▁ठाउँ	-8.7297
▁पुनः	-8.73201
▁हत्या	-8.73296
▁ऊ	-8.73649
▁आइतबार	-8.73773
▁आग्रह	-8.73872
▁पक्ष	-8.74023
▁मन्त्रालय	-8.74036
▁चुनाव	-8.74043
▁रेकर्ड	-8.74077
▁क्षेत्रको	-8.74122
▁प्रतिक्रिया	-8.74124
▁पुरुष	-8.74214
▁कल	-8.74289
▁बाल	-8.743
▁शुल्क	-8.74344
▁अहिलेसम्म	-8.74407
▁पा	-8.74521
▁प्रजातन्त्र	-8.74533
जना	-8.74603
टा	-8.7475
कर	-8.74776
▁अपराध	-8.74787
▁गम्भीर	-8.74811
▁कु	-8.74943
▁व्यवसायी	-8.75167
▁अन्तर्गत	-8.7527
▁तिम्रो	-8.75303
▁हरेक	-8.75525
▁कालो	-8.75527
▁विवाद	-8.75638
▁कम्तीमा	-8.75699
▁आधारित	-8.75899
▁पुरानो	-8.75925
▁बस्ने	-8.75965
▁हुन्छन्	-8.76019
मार्फत	-8.76087
▁सम्मान	-8.76167
पा	-8.762
छु	-8.76203
▁व्यक्त	-8.76341
▁ला	-8.76568
▁पुरस्कार	-8.76649
▁प्राविधिक	-8.76848
▁पीडित	-8.7688
▁भई	-8.76954
▁उप	-8.77214
▁भेट	-8.7749
▁घरमा	-8.77676
▁आन्तरिक	-8.77715
▁परमेश्वरले	-8.77946
▁बलियो	-8.78157
हरुमा	-8.7819
क्स	-8.78212
▁समर्थन	-8.78322
▁कुरामा	-8.7834
▁अझ	-8.78512
▁पार्ने	-8.78534
▁सूची	-8.78627
▁गरियो	-8.78666
▁शुरु	-8.7874
▁बिहीबार	-8.78798
▁तेल	-8.788
▁फ	-8.78915
▁उनीहरूलाई	-8.78963
▁शाही	-8.79505
▁आधा	-8.79548
▁असर	-8.79607
जस्तै	-8.79697
▁राम	-8.79719
गा	-8.79945
हा	-8.80034
▁मेरा	-8.80034
▁सेयर	-8.80318
▁घण्टा	-8.80339
▁निकाय	-8.80427
▁स्थापित	-8.80534
▁प्रजातान्त्रिक	-8.80613
▁होला	-8.80709
▁नेपालका	-8.80801
▁तालिम	-8.80888
नन्	-8.8089
▁अरु	-8.81132
िरहेका	-8.81142
▁वर्षीय	-8.81153
▁मान्यता	-8.81196
▁विगत	-8.81278
▁पि	-8.81284
▁नदी	-8.81461
▁सकिने	-8.81471
▁सवारी	-8.81523
▁आउन	-8.8157
बाहेक	-8.81633
▁प्रायः	-8.8174
▁संकलन	-8.81884
▁व्यक्तिलाई	-8.81922
▁शब्द	-8.81939
▁दिन्छ	-8.81952
▁वर्षमा	-8.82031
▁खेलाडी	-8.82218
▁उपभोक्ता	-8.82313
▁अवधिमा	-8.82333
स्ट	-8.82419
▁अवस्थित	-8.8243
मान	-8.82466
ठ	-8.82477
वाद	-8.82522
▁अभाव	-8.82594
▁यसका	-8.82655
▁एमाले	-8.82802
▁भवन	-8.82811
▁यसमा	-8.82859
▁वर्ग	-8.82907
▁जना	-8.83148
▁कानून	-8.83191
▁सामग्री	-8.83263
▁धर्म	-8.83294
▁श्रेष्ठ	-8.83311
▁ल्याउन	-8.83315
▁ड	-8.83846
अघि	-8.84247
▁सोही	-8.84257
नु	-8.84409
▁कुराहरू	-8.84412
गत	-8.84415
ंग	-8.84427
▁भन्नाले	-8.8448
▁छिटो	-8.84664
▁कठिन	-8.84679
▁पत्र	-8.84726
▁नेपालले	-8.84749
▁शनिबार	-8.84931
▁चैत	-8.84944
▁वास्तविक	-8.85042
ेका	-8.85154
▁पश्चिम	-8.85162
िन्	-8.85189
▁नहुने	-8.85216
▁गलत	-8.85436
ौँ	-8.85455
▁सत्य	-8.85506
▁प्रमाण	-8.85634
▁पर्यो	-8.85698
▁जिम्मेवारी	-8.8571
▁सही	-8.85828
▁देखिएको	-8.85967
▁कम्पनीले	-8.86033
▁दैनिक	-8.8617
▁सक्नुहुन्छ	-8.862
▁लागत	-8.86212
▁पर	-8.86254
▁आँखा	-8.86646
▁परेका	-8.86661
▁प्रकाशन	-8.86687
▁एउटै	-8.8676
▁समाज	-8.86849
▁अधिकारीहरूले	-8.8686
▁लि	-8.86935
▁गाडी	-8.87068
रु	-8.8713
“	-8.87158
▁अङ्क	-8.87251
▁जा	-8.87344
▁com	-8.87427
िन्छ	-8.87482
▁प्रतिनिधि	-8.87646
▁यसै	-8.87829
▁बढाउन	-8.87883
िए	-8.87976
▁सेना	-8.88044
▁नगर्ने	-8.88098
▁कुन	-8.88166
न्ट	-8.8824
▁पाठ	-8.88256
▁कदम	-8.88272
▁तिमीहरूले	-8.88508
▁पाउन	-8.88608
▁जम्मा	-8.88689
▁पुग्यो	-8.88782
▁शासन	-8.88813
▁उपयुक्त	-8.88817
▁अधिकांश	-8.88914
▁उपकरण	-8.88988
▁कुञ्जी	-8.89042
▁ट	-8.89084
▁आम्दानी	-8.89228
रि	-8.8927
▁कागजात	-8.89279
▁सामना	-8.89304
▁व्यक्तिगत	-8.89458
▁वर्षअघि	-8.90055
▁पास	-8.90204
▁सम्पर्क	-8.90248
पूर्ण	-8.90266
▁भूमि	-8.90308
▁वास्तवमा	-8.90309
▁उपाध्यक्ष	-8.90384
▁डि	-8.90455
भरि	-8.90556
▁वार्षिक	-8.90642
▁साथी	-8.90812
▁जस्ता	-8.90845
ाएर	-8.90863
▁प्रमाणपत्र	-8.90866
▁कोही	-8.90884
▁आमा	-8.90899
मी	-8.90954
▁सुझाव	-8.9117
▁योगदान	-8.91171
▁चिन्ता	-8.91206
▁ग्रामीण	-8.9133
कार	-8.91398
▁मह	-8.91426
▁लेखक	-8.91448
▁२१	-8.91623
▁प्रभावित	-8.91642
▁दिइएको	-8.9168
▁आयो	-8.91704
▁ऊर्जा	-8.91759
ुपर्छ	-8.91782
▁बढेको	-8.91815
▁चुनौती	-8.91979
▁अतिरिक्त	-8.92269
▁डे	-8.92333
▁पक्षमा	-8.92338
▁एम	-8.92348
▁एस	-8.92474
▁रात	-8.92679
▁चिनियाँ	-8.92697
▁लगाउन	-8.92754
▁राखे	-8.929
▁खुशी	-8.92927
▁सक्दैन	-8.93059
▁आए	-8.93092
▁सम्बोधन	-8.93095
▁त्यसलाई	-8.93135
▁तह	-8.93209
पहिलो	-8.93223
▁सजाय	-8.93225
्छन्	-8.9323
▁बिहान	-8.93285
▁थिइन्	-8.93301
▁महसुस	-8.93532
▁गो	-8.93818
्या	-8.9386
▁भनाइ	-8.93876
▁अदालत	-8.9397
ण्ड	-8.94017
▁छवि	-8.94024
▁आपूर्ति	-8.94029
र्स	-8.94045
▁नजिक	-8.94086
प्रसाद	-8.94347
▁वर्षसम्म	-8.94399
▁खराब	-8.9443
सि	-8.94443
▁त्रुटि	-8.94448
▁मन्दिर	-8.9459
▁प्रभावकारी	-8.94668
▁महत्वपूर्ण	-8.94679
▁सिफारिस	-8.94822
▁मध्य	-8.94843
(	-8.94862
▁मिडिया	-8.95201
▁फाइदा	-8.95239
▁लाग्ने	-8.95254
▁अधिकारीले	-8.95303
आर	-8.95312
▁केन्द्रित	-8.95326
▁तर्क	-8.95441
▁विभाग	-8.95462
म्	-8.95527
▁खाना	-8.95541
▁एल	-8.95653
▁ज्ञान	-8.95678
नो	-8.95905
▁जसरी	-8.95961
▁हु	-8.96053
▁घाइते	-8.96119
प्र	-8.96198
▁बताउँछन्	-8.96257
▁विश्वव्यापी	-8.96273
▁यौन	-8.96308
▁अफ	-8.96376
▁होस्	-8.96453
▁भनेको	-8.96532
m	-8.96593
▁अथवा	-8.96777
s	-8.96818
▁भिडियो	-8.96854
सन	-8.96886
▁आठ	-8.9691
तर	-8.97087
▁लाइन	-8.97142
ेल	-8.97179
▁कर्तव्य	-8.97193
▁दबाब	-8.9729
▁दृश्य	-8.97512
▁बिना	-8.97633
▁सञ्चार	-8.97803
▁२४	-8.97891
▁प्रत्यक्ष	-8.98104
▁कतिपय	-8.98277
▁खान	-8.98291
▁भ्रष्टाचार	-8.9833
▁लगाउने	-8.98388
▁तत्काल	-8.98394
▁विधेयक	-8.98433
▁रहने	-8.98451
▁लग	-8.98524
▁हेरचाह	-8.98565
▁राजस्व	-8.98606
न्स	-8.98639
▁पुनर्स्थापना	-8.98699
▁कलेज	-8.98772
▁जसको	-8.98832
▁थापा	-8.98867
▁श्रम	-8.98918
▁प्राथमिकता	-8.98934
भर	-8.9908
▁साना	-8.99094
▁आयात	-8.99125
▁जोखिम	-8.99273
▁थोरै	-8.99355
▁बालबालिका	-8.99371
▁व्यवहार	-8.99419
▁पहुँच	-8.9949
▁हालै	-8.99493
▁नाममा	-8.99526
▁उसलाई	-8.99546
)-	-8.99573
▁कार्यकर्ता	-8.99751
▁पत्ता	-8.99771
▁भारतको	-8.99804
▁बनाएको	-8.99813
▁वरिष्ठ	-8.9982
▁उत्पन्न	-8.9982
▁शिक्षक	-8.99821
▁म्याक	-8.9993
▁भावना	-8.9994
▁छिमेकी	-9.00017
▁भएन	-9.00221
न्ड	-9.00224
▁बैठकमा	-9.00253
▁बोल	-9.00333
▁व्यावसायिक	-9.00442
▁सिंह	-9.0056
▁पक्राउ	-9.00568
▁बस्न	-9.00663
▁नियमित	-9.00729
▁दुःख	-9.00809
▁प्रकारको	-9.0089
▁अभ्यास	-9.00914
▁मूल्याङ्कन	-9.01074
▁जडान	-9.01092
पत्र	-9.01229
▁बिरामी	-9.01314
▁पार	-9.0133
एल	-9.01456
▁छोरी	-9.01558
▁मुलुक	-9.01837
▁भनिन्	-9.01859
मो	-9.0191
▁जवाफ	-9.02
▁नगरपालिका	-9.02004
टो	-9.02026
▁खोजी	-9.02277
▁टाढा	-9.02354
बि	-9.02409
▁हुनुपर्छ	-9.02452
▁शर्मा	-9.02469
▁कला	-9.02495
▁मार्ग	-9.02532
▁उपयोग	-9.02569
▁विश्वविद्यालय	-9.0263
▁बताएका	-9.02649
▁विजय	-9.02718
▁बाध्य	-9.02787
▁क्रिकेट	-9.02838
▁हस्ताक्षर	-9.02858
▁रक्षा	-9.02873
▁उडान	-9.02917
▁पिता	-9.02955
▁सकेको	-9.03021
▁प्रतिस्पर्धा	-9.03026
▁त्यति	-9.03075
▁रोक्न	-9.03204
▁ध	-9.03248
▁सर्वोच्च	-9.03251
सु	-9.03402
▁आगो	-9.03422
▁परीक्षा	-9.03627
▁राखेको	-9.03701
▁४०	-9.04087
▁करार	-9.04197
▁जि	-9.0422
▁गोल	-9.04228
▁इतिहास	-9.04338
▁संरचना	-9.04351
कोलागि	-9.04405
▁वरिपरि	-9.04585
चा	-9.04852
▁यु	-9.04905
▁आयोग	-9.04911
गो	-9.04976
▁फोन	-9.05023
▁लिएको	-9.0512
▁बाट	-9.05124
▁गृह	-9.05129
▁रहेछ	-9.05157
▁उचित	-9.05159
▁परामर्श	-9.05185
▁नम्बर	-9.05341
▁अनुदान	-9.05355
▁प्रेस	-9.05387
राम	-9.05402
▁पर्यटक	-9.057
से	-9.05702
▁कलाकार	-9.05782
▁भर्ना	-9.05841
▁पाए	-9.05942
▁तिमीले	-9.05996
▁जल	-9.06033
▁एन	-9.06213
▁क्लब	-9.06256
▁विज्ञान	-9.06388
▁होटल	-9.06486
▁हिजो	-9.06618
▁कहाँ	-9.06789
▁बीच	-9.0683
▁पवित्र	-9.06902
▁लेखिएको	-9.06975
नले	-9.0698
▁गुणस्तर	-9.06981
▁दश	-9.0704
▁शरीर	-9.07099
▁नौ	-9.07137
बाहिर	-9.0731
▁सक्रिय	-9.07333
ुर्ुर्ुर्ुर्ुर्	-9.07432
▁डिजाइन	-9.07446
▁तिमीलाई	-9.07487
▁चल	-9.07494
▁बढ्दो	-9.07511
▁भर	-9.07519
▁रे	-9.07626
▁प्रतिनिधित्व	-9.07645
ुहोस्	-9.07804
▁प्रवक्ता	-9.08022
▁गरि	-9.0803
▁तारा	-9.08065
▁नसक्ने	-9.08105
क्ष	-9.08163
▁नेकपा	-9.0825
▁पार्टीका	-9.08305
मु	-9.08387
▁प्रारम्भिक	-9.08421
▁पाइन्छ	-9.08509
▁बिन्दु	-9.0854
▁साधन	-9.08578
ेन	-9.08587
▁अनुगमन	-9.08609
▁सभा	-9.08657
▁सीमित	-9.08678
▁पोष्ट	-9.08757
▁संस्कृति	-9.08789
▁आउँछ	-9.08802
ताको	-9.08891
जन	-9.09035
▁जनताले	-9.09124
▁तिमीहरूलाई	-9.09184
▁आय	-9.09218
▁२२	-9.09282
▁त्यसो	-9.09344
▁यादव	-9.09386
९	-9.0942
▁न्युयोर्क	-9.09441
▁मो	-9.09466
▁जनतालाई	-9.09542
▁से	-9.09717
▁बन	-9.09754
▁विज्ञापन	-9.09782
▁सोच	-9.09948
▁डी	-9.09956
▁आवाज	-9.10003
▁भन	-9.10096
▁सजिलो	-9.10106
▁गरिन्	-9.10138
▁आई	-9.10196
▁कार	-9.10226
▁छनौट	-9.10234
▁रङ	-9.10312
▁संकट	-9.10339
िय	-9.10354
▁प्रमाणित	-9.10413
▁भू	-9.10689
▁आइ	-9.1074
▁य	-9.10771
▁बिलियन	-9.10894
▁भन्नु	-9.10907
▁पाएको	-9.10975
▁आकार	-9.10994
▁-	-9.11114
▁एकजना	-9.11157
▁पुग्न	-9.11225
▁हेर	-9.11366
▁अवधि	-9.11409
▁कोठा	-9.11459
▁२३	-9.11482
▁कर्जा	-9.11506
▁गरें	-9.1154
▁प्रकाश	-9.11618
▁जाति	-9.11627
▁ई	-9.11683
िम	-9.11748
▁बढ्दै	-9.11771
▁आफूले	-9.11809
ही	-9.11821
▁मूल	-9.11835
▁गर्छु	-9.11852
िस	-9.11908
कु	-9.12002
वे	-9.12007
जि	-9.12024
्क	-9.12035
▁रेडियो	-9.12174
▁त्यसै	-9.12224
▁मि	-9.12286
ुपर्ने	-9.12361
▁हुँ	-9.12416
▁सम्मेलन	-9.12492
▁गुनासो	-9.12502
▁युरोप	-9.12503
दी	-9.12513
▁चेतावनी	-9.12546
▁कारणले	-9.12553
▁सम्पादन	-9.12589
▁कार्यसम्पादन	-9.12813
▁खेलमा	-9.12866
▁सपना	-9.12889
▁पदार्थ	-9.13066
▁सहायक	-9.1321
▁गणतन्त्र	-9.13227
▁हक	-9.13231
▁सरकारलाई	-9.13262
▁स्तर	-9.13282
▁सह	-9.13376
▁पुल	-9.13483
▁झन्डै	-9.135
▁राजनीति	-9.13551
▁गरेमा	-9.13666
▁सम्झनु	-9.13761
▁कमजोर	-9.13823
▁पत्नी	-9.13849
▁क्षेत्रीय	-9.13867
▁सञ्जाल	-9.13996
ाएको	-9.14021
▁ओली	-9.14133
▁भन्नुहुन्छ	-9.14321
▁परमेश्वरको	-9.14332
▁दिनुभयो	-9.1434
▁चाल	-9.14395
▁हि	-9.14432
▁पी	-9.14538
ृ	-9.14597
▁धितोपत्र	-9.1464
▁स्टक	-9.14684
▁नियुक्त	-9.14695
▁बोर्ड	-9.14735
▁मालिक	-9.14808
▁प्राकृतिक	-9.14831
▁सहायता	-9.14846
▁मन्त्रालयले	-9.14977
▁गिरफ्तार	-9.15026
▁कठोर	-9.15061
▁तोकिएको	-9.15116
▁क्षति	-9.15231
▁१००	-9.15319
ात्मक	-9.15403
▁अनुरोध	-9.15434
▁अभिभावक	-9.1546
त्र	-9.1561
▁आलोचना	-9.15629
▁खाद्य	-9.15665
▁थाले	-9.15675
▁देखा	-9.15743
▁परमप्रभुको	-9.15758
▁हुनेछन्	-9.15786
▁डर	-9.1605
▁गा	-9.16114
कि	-9.16151
▁हतियार	-9.16159
▁धेरैजसो	-9.1629
▁प्रगति	-9.1635
▁सम्भव	-9.16365
▁निरन्तर	-9.1638
▁प्रवृत्ति	-9.16397
स्क	-9.1642
▁व्यक्तिको	-9.16447
शा	-9.16529
▁राजधानी	-9.16692
▁शाखा	-9.16714
▁अल	-9.16719
▁ने	-9.16728
▁मुलुकमा	-9.16829
▁तपाईंले	-9.16844
▁थालेको	-9.16953
ुवा	-9.17196
▁शैक्षिक	-9.17199
एन	-9.17259
▁जबकि	-9.17286
डो	-9.173
▁नष्ट	-9.17323
▁खासगरी	-9.17341
▁कार्यालयमा	-9.17354
रले	-9.17369
▁क्षेत्रका	-9.17427
▁कप	-9.1751
▁निवेदन	-9.17595
▁बो	-9.17673
▁सङ्केत	-9.17675
▁निर्यात	-9.17702
▁वटा	-9.17703
लाइ	-9.17729
▁चोट	-9.17784
▁कहिले	-9.17836
▁दु	-9.17966
▁लिग	-9.17969
▁द्वारा	-9.18011
ियन	-9.18037
ल्	-9.18153
▁सङ्गीत	-9.18195
▁जिल्लाको	-9.18246
▁पुन	-9.18336
▁धारणा	-9.18523
▁मतदान	-9.1853
▁जु	-9.18653
र्ड	-9.18686
▁पूर्वाधार	-9.18713
▁संगठन	-9.18728
▁नगरी	-9.18749
▁दौड	-9.1878
हि	-9.18845
▁प्रशिक्षण	-9.18854
▁विमानस्थल	-9.1907
▁ग्राहक	-9.19096
२०	-9.19097
हो	-9.19131
▁उहाँको	-9.1916
▁जान्छ	-9.19166
▁गर्नुहुन्छ	-9.1927
▁भइसकेको	-9.19275
▁संघर्ष	-9.1931
टर	-9.19332
डि	-9.19333
वटा	-9.19368
▁बाहेक	-9.19514
▁जहाज	-9.19529
▁तथ्य	-9.19586
▁धार्मिक	-9.19626
▁तरिका	-9.19725
▁भनिन्छ	-9.19753
▁मौका	-9.19767
▁राज	-9.19911
▁बी	-9.19942
ष	-9.19959
▁सकारात्मक	-9.20226
ष्ट	-9.20346
▁विद्युत	-9.20487
▁कम्प्युटर	-9.20513
▁जनसंख्या	-9.20597
▁महा	-9.20639
▁त्यस्ता	-9.20679
▁छुट	-9.20724
▁विभाजन	-9.20727
▁महत्त्वपूर्ण	-9.20924
▁वर्णन	-9.20948
▁माथिल्लो	-9.20976
▁सधैँ	-9.21043
▁रुपैया	-9.2112
ीकरण	-9.21183
▁प्रचलित	-9.21256
▁समन्वय	-9.21256
▁लाग्यो	-9.21263
▁सम्भावित	-9.21618
▁शर्त	-9.21629
▁राखिएको	-9.21637
▁विदेश	-9.21712
▁क्रम	-9.2174
▁तुलनामा	-9.21744
▁वे	-9.21766
▁प्रतिलिपि	-9.21837
▁पाएका	-9.22062
▁अन्त्यमा	-9.22068
खा	-9.22075
▁मान्छे	-9.22106
नाथ	-9.22151
फा	-9.22214
▁एकल	-9.22238
▁खेती	-9.22307
▁सञ्चालक	-9.22341
▁जसमा	-9.22498
▁उम्मेदवार	-9.22563
▁सङ्ख्या	-9.22655
▁समितिका	-9.22683
▁आम	-9.227
▁अंश	-9.22742
र्क	-9.22812
▁रगत	-9.22816
S	-9.22898
▁प्रश्वास	-9.23005
▁त्यसरी	-9.23203
▁द्वन्द्व	-9.23249
▁वाणिज्य	-9.23398
C	-9.23438
▁यसअघि	-9.23526
ाउँदै	-9.23561
▁गैर	-9.23566
▁२६	-9.23591
▁चि	-9.23618
▁स्थायी	-9.23666
▁आफैं	-9.23713
▁बजे	-9.23744
▁स्	-9.23745
▁उमेर	-9.23788
▁सँग	-9.23867
▁हडताल	-9.23892
▁टिकट	-9.23945
ुभयो	-9.24004
▁मिटर	-9.24011
▁उत्कृष्ट	-9.2419
▁न्यायाधीश	-9.24265
▁उदाहरण	-9.24348
▁टोलीले	-9.24388
▁फोटो	-9.24427
▁बढ	-9.24461
िङ्ग	-9.24476
▁पहाड	-9.24506
▁दायित्व	-9.24536
ाउनु	-9.24651
ान	-9.24716
▁गु	-9.24722
योग्य	-9.24739
▁सेतो	-9.24805
▁प्रदेश	-9.24812
▁२८	-9.24908
▁प्रारम्भ	-9.24918
▁प्रसारण	-9.24942
▁फर्म	-9.24968
▁गणना	-9.24987
▁स्वीकृति	-9.25037
▁तपाईंको	-9.25121
▁त्यसमा	-9.25159
▁रोजगारी	-9.2516
▁अघिल्लो	-9.25269
▁इस्राएलका	-9.25282
▁जुनसुकै	-9.2555
ाल	-9.25585
▁यसकारण	-9.25668
सो	-9.25782
्रो	-9.25871
▁तरिकाले	-9.25929
▁कस्तो	-9.25943
▁भि	-9.26031
▁सचेत	-9.26173
िका	-9.26294
▁परिषद्	-9.26327
▁खाता	-9.26336
▁हस्तान्तरण	-9.26369
▁एकपटक	-9.26429
▁विभागले	-9.26437
पो	-9.26487
▁२७	-9.26505
अगाडि	-9.26595
ार	-9.26627
▁देशका	-9.26656
ेज	-9.26675
▁पर्दा	-9.26678
▁सल्लाह	-9.26865
▁सिद्धान्त	-9.26903
▁धनी	-9.26965
▁चिकित्सा	-9.27024
▁कविता	-9.27047
▁आर	-9.27097
▁क्या	-9.27133
▁नियुक्ति	-9.2722
मि	-9.27241
▁ल्याउने	-9.27246
▁सम	-9.27289
▁कार्ड	-9.27323
▁पु	-9.27329
▁पहल	-9.27403
▁विपक्षी	-9.27438
जु	-9.27553
▁कम्पनीको	-9.27683
▁साधारण	-9.27746
मन	-9.27863
▁<	-9.27918
▁गर्नुभएको	-9.27963
▁आनन्द	-9.27976
▁पुनर्निर्माण	-9.27978
▁साल	-9.28071
▁मौसममा	-9.28134
्रा	-9.28143
▁हित	-9.28164
▁प्रधान	-9.28165
▁कसैलाई	-9.28226
मे	-9.2824
▁विशेषता	-9.28256
म्प	-9.28261
बल	-9.28318
▁गति	-9.28366
▁क्रियाकलाप	-9.28499
भा	-9.28617
▁सट्टा	-9.2863
▁यसो	-9.28654
▁अति	-9.28743
▁दिनमा	-9.28761
▁कटौती	-9.28805
▁संस्थाको	-9.28826
▁पाल	-9.2891
▁परम्परागत	-9.28973
▁विश्लेषण	-9.29027
▁उठ	-9.29054
▁बार	-9.29079
▁बर्	-9.29128
▁चौथो	-9.29202
▁पुग्ने	-9.29306
▁झ	-9.29489
▁काठमाडौँ	-9.29506
▁प्राप्ताङ्क	-9.29536
▁तोकिए	-9.29538
द्ध	-9.29618
▁थिएनन्	-9.29638
▁मध्ये	-9.29669
▁टेलिभिजन	-9.29692
पर	-9.29747
▁प्रतिज्ञा	-9.29748
▁टाउको	-9.29794
▁सहज	-9.29844
▁सबैले	-9.30136
▁हवाई	-9.30251
▁रहन्छ	-9.30292
▁गर्छौं	-9.30421
▁लगभग	-9.30477
▁प्रवाह	-9.30478
▁आयोगले	-9.30492
हे	-9.30536
जे	-9.30564
▁तिनीहरूको	-9.3059
लु	-9.30629
हु	-9.30644
▁बढाउने	-9.30672
▁व्याख्या	-9.30746
▁विरोधी	-9.30772
▁भन्सार	-9.30825
▁येशू	-9.30833
▁मङ्गलबार	-9.30844
▁सेप्टेम्बर	-9.30865
▁२९	-9.30919
▁आधुनिक	-9.31041
▁चिया	-9.31098
▁साइट	-9.31101
▁विधि	-9.31326
e	-9.31455
▁पत्रिका	-9.31606
▁भविष्य	-9.31762
भी	-9.31879
▁राख्नु	-9.31922
▁अनुमतिपत्र	-9.31974
▁चाँडै	-9.31997
ङ्क	-9.32017
▁खेल्न	-9.32102
▁धम्की	-9.32118
▁रुपैयाँ	-9.32141
▁विस्तृत	-9.32185
▁समुदाय	-9.32244
▁अदालतले	-9.32293
▁स्वामित्व	-9.32297
▁नसकेको	-9.323
कुमार	-9.32318
▁हुनाले	-9.32344
▁कतै	-9.32463
▁समान	-9.32467
पन	-9.32512
ुभएको	-9.3256
▁बच्चा	-9.32595
▁निकायले	-9.32637
▁भाइ	-9.32637
नै	-9.32763
▁औद्योगिक	-9.32805
था	-9.3283
▁सर	-9.32866
▁कोरिया	-9.32903
▁सामान	-9.32918
१०	-9.33033
▁संस्करण	-9.33048
▁मत	-9.33114
▁घ	-9.33125
▁शैली	-9.3319
▁स्थित	-9.33344
▁बु	-9.33404
▁उल्लेखनीय	-9.3348
▁प्रवर्द्धन	-9.33511
▁ढोका	-9.33556
▁सहभागिता	-9.33578
▁रहन	-9.33597
▁माया	-9.33599
कहाँ	-9.3376
यर	-9.3376
▁खा	-9.33849
▁उपाय	-9.33875
▁बम	-9.33993
▁गइरहेको	-9.34056
▁मिल	-9.34103
▁प्रतिबन्ध	-9.34135
▁लु	-9.34162
▁पुष्टि	-9.34195
▁हिंसा	-9.34232
▁पाकिस्तान	-9.34381
▁६०	-9.34397
▁तथ्याङ्क	-9.34436
▁पुर्	-9.34441
▁सञ्झ्याल	-9.34446
▁शहरमा	-9.34466
▁देख्न	-9.34471
दि	-9.34524
▁स्वागत	-9.3455
▁आयोजित	-9.34556
ुहुन्छ	-9.34557
▁लाभ	-9.34568
▁एन्ड	-9.34638
▁पार्टीको	-9.34747
▁लिए	-9.34759
▁अवैध	-9.34878
▁जोन	-9.34911
▁प्रकार	-9.34971
▁निर्वाचित	-9.35073
▁अदालतमा	-9.35204
▁कोइराला	-9.35225
▁महत्व	-9.3524
▁बुस	-9.35259
▁यसैगरी	-9.35356
▁मानिसले	-9.35358
▁परिणत	-9.35433
▁छौ	-9.35442
▁प्रचार	-9.35452
▁मुक्त	-9.3547
▁विशेषज्ञ	-9.35486
▁लोक	-9.35506
▁टिम	-9.35561
▁सत्ता	-9.356
ाले	-9.35606
गर	-9.3568
िज	-9.35686
▁पशु	-9.35774
▁स्वतन्त्रता	-9.35871
▁मुद्रा	-9.35909
▁स्थितिमा	-9.35935
▁भेला	-9.35985
▁वैदेशिक	-9.36101
▁बुझ्न	-9.3616
▁त्यसले	-9.36312
▁भागमा	-9.364
o	-9.3644
ीको	-9.3644
▁हेर्ने	-9.36442
▁पर्न	-9.36472
▁औसत	-9.36577
▁दण्ड	-9.36655
▁नभई	-9.36661
▁हुनसक्छ	-9.36702
म्ब	-9.36726
र्ट	-9.36736
▁चिकित्सक	-9.36774
▁प्रयोगकर्ता	-9.36789
▁माओवादीले	-9.36792
▁राखेर	-9.36804
▁चासो	-9.36809
▁इच्छा	-9.36961
▁थालेका	-9.37021
▁भौतिक	-9.37022
▁अमेरिकामा	-9.37043
▁किलोमिटर	-9.37084
दिन	-9.37167
▁जरुरी	-9.37225
▁अक्टोबर	-9.37285
▁२००६	-9.37474
▁यसर्थ	-9.37587
▁पसल	-9.37608
▁बिमा	-9.3769
▁मिनेट	-9.37881
▁अद्यावधिक	-9.37933
▁बनाएर	-9.37979
▁ठेगाना	-9.37998
▁रोक	-9.38003
ेट	-9.38051
▁साझेदारी	-9.38085
▁मिश्र	-9.38157
▁फल	-9.38185
▁सकिँदैन	-9.38191
▁अनलाइन	-9.38193
▁निम्न	-9.38217
दार	-9.3824
▁रणनीति	-9.38298
▁तिनका	-9.38319
▁बनाए	-9.38393
ढ	-9.38445
▁डेटा	-9.38477
▁बृद्धि	-9.38538
▁केटी	-9.38541
एको	-9.38674
▁पहाडी	-9.38689
▁फोल्डर	-9.38762
▁जी	-9.38928
▁मर्मत	-9.39066
▁हुनुपर्ने	-9.39171
त्त	-9.39179
▁यात्रु	-9.39237
▁तिर	-9.39268
▁पढ्न	-9.39283
▁तल्लो	-9.39528
▁सभापति	-9.39539
▁चलाउन	-9.39573
▁क्रमशः	-9.39655
▁अन्तर	-9.39685
▁ऐतिहासिक	-9.39818
▁गाह्रो	-9.39828
▁दोषी	-9.39865
▁अस्पतालमा	-9.39876
▁उनीहरु	-9.39902
▁सदरमुकाम	-9.39915
ायो	-9.40015
▁दि	-9.40017
▁शिव	-9.40036
▁संवैधानिक	-9.4005
▁देखाउने	-9.40058
▁नगद	-9.40067
▁कृपया	-9.40097
▁छोटो	-9.40295
▁लियो	-9.40378
▁यन्त्र	-9.40527
▁गयो	-9.40528
▁समक्ष	-9.40593
▁वर्षा	-9.40601
▁चलिरहेको	-9.40698
▁कानूनी	-9.40714
▁नं	-9.40753
▁धन	-9.40933
▁हटाउन	-9.41029
▁नियमावली	-9.41077
न्द	-9.41103
ष्	-9.41183
▁योग्य	-9.41247
लगायतका	-9.41332
▁इजाजतपत्र	-9.41356
▁छुट्टै	-9.41376
▁पेट	-9.4138
▁निकासी	-9.41439
▁मधेश	-9.41495
▁गएका	-9.41534
▁बहस	-9.41558
▁दिएर	-9.41666
▁रो	-9.41698
▁प्रतियोगिता	-9.41709
▁समूहले	-9.41762
▁चरण	-9.41809
▁सर्वेक्षण	-9.41819
▁सफा	-9.41921
▁0	-9.41946
▁पारेको	-9.42006
p	-9.42022
▁दा	-9.42056
गु	-9.42248
▁साँच्चिकै	-9.42326
▁सशस्त्र	-9.42353
▁बासिन्दा	-9.42377
▁देखाउन	-9.42381
स्त	-9.42386
▁बिस्तारै	-9.42391
टन	-9.42453
▁सालमा	-9.42456
▁अनुसूची	-9.42457
▁प्रकट	-9.42478
▁रह्यो	-9.42595
ञ्ज	-9.42603
▁कार्यालयले	-9.42621
▁प्रबन्धक	-9.42652
▁दीर्घकालीन	-9.42665
▁रि	-9.42823
▁सबैलाई	-9.42925
▁बन्ने	-9.43012
▁पूँजी	-9.43133
▁शीर्षक	-9.4322
▁पे	-9.43227
▁मौलिक	-9.4325
▁खाने	-9.43257
▁मार्फत	-9.43363
▁सोधे	-9.43405
▁टि	-9.43452
▁विजेता	-9.43489
▁ब्रिटिश	-9.43515
▁किसान	-9.43586
▁सांस्कृतिक	-9.43674
▁हल	-9.43698
i	-9.43872
▁अत्यन्त	-9.43913
ाउँछ	-9.43917
क्	-9.43934
▁हुलाक	-9.43975
▁एकता	-9.43998
▁वक्तव्य	-9.44059
▁क्यान्सर	-9.44123
▁खास	-9.442
▁लगाए	-9.44251
▁जरिवाना	-9.44365
▁खुट्टा	-9.44366
▁ठहर	-9.44406
▁अनुहार	-9.44423
▁३१	-9.44448
▁जसलाई	-9.44481
▁दर्शन	-9.44597
▁तनाव	-9.44686
▁काममा	-9.44688
मैले	-9.44703
▁पालन	-9.44812
पनि	-9.44823
▁कारखाना	-9.44854
▁सफलता	-9.44871
▁नामक	-9.44919
▁भूकम्प	-9.44934
▁मोबाइल	-9.45063
▁चर्चा	-9.45246
ेक	-9.45261
▁नाउँ	-9.45296
▁पाप	-9.45296
▁भारतमा	-9.453
▁परिचालन	-9.4531
हामीले	-9.4533
▁दिनको	-9.45336
ीले	-9.4535
▁जीवित	-9.45411
▁५००	-9.45422
▁३५	-9.45493
▁देव	-9.45505
▁आएर	-9.45524
▁दृष्टिकोण	-9.45562
▁निजामती	-9.45648
▁ऐनको	-9.45662
▁सुनिश्चित	-9.4568
T	-9.45755
यस	-9.45764
▁बीचमा	-9.45765
▁अवसरमा	-9.45792
▁दरबार	-9.45821
▁वेब	-9.45825
▁हुनुपर्दछ	-9.45878
▁प्रतिबद्धता	-9.45939
▁बाबु	-9.4599
▁लडाइँ	-9.46048
▁खारेज	-9.46058
▁गएर	-9.4607
▁संसद	-9.46085
▁इन्धन	-9.46175
▁सबभन्दा	-9.46224
▁औंला	-9.46234
िलो	-9.46294
▁शाह	-9.46315
िएर	-9.46372
▁पर्दैन	-9.46412
▁दुर्घटना	-9.46414
▁भा	-9.46419
▁लगाइएको	-9.46433
▁गर्दैन	-9.46446
िट	-9.46452
▁पूजा	-9.46505
▁प्रशंसा	-9.46531
ियर	-9.46573
▁धारा	-9.46628
▁नभए	-9.46651
▁युरोपेली	-9.46673
▁परम्परा	-9.4669
▁खोज	-9.46753
ोन	-9.46787
▁अर्ब	-9.46847
एक	-9.46851
▁भारतले	-9.46882
▁केवल	-9.46883
▁पुस्ता	-9.46904
्दछ	-9.46933
▁प्रशस्त	-9.47065
▁गल्ती	-9.47103
▁बढ्न	-9.47108
ाइएको	-9.47163
▁बोलपत्र	-9.47234
▁वायुसेवा	-9.4726
▁बग	-9.4732
▁पुगेका	-9.47372
▁सदा	-9.47383
▁बुझ	-9.47443
ाउँदा	-9.47476
I	-9.47496
▁स्थिर	-9.47499
▁फागुन	-9.47541
▁असल	-9.47559
▁काठ	-9.47585
▁थियौं	-9.4759
▁किसिमको	-9.47674
▁थप्नुभयो	-9.47742
डे	-9.47773
ास	-9.47814
▁गाविस	-9.4785
▁प्रावधान	-9.47916
▁ड्राइभर	-9.47965
▁की	-9.48008
▁कानुनी	-9.48011
यदि	-9.4828
▁पोखरा	-9.48285
▁हातमा	-9.48298
▁ल्याएको	-9.48381
▁ता	-9.48405
▁सुन्दर	-9.4843
रिया	-9.48469
▁हासिल	-9.48486
▁चलाउने	-9.48503
देश	-9.48538
▁फूल	-9.48554
▁महिनामा	-9.4857
▁एकै	-9.48621
▁मानिसको	-9.48825
कारी	-9.48987
▁रातो	-9.48992
▁बाढी	-9.49004
▁बढेर	-9.49012
▁सामान्यतया	-9.49024
बाटै	-9.49058
▁सामुदायिक	-9.49165
▁उपस्थिति	-9.49203
▁आत्मा	-9.49228
▁परि	-9.49253
▁खोल्न	-9.49268
▁लगायत	-9.4928
▁जोडा	-9.49283
▁मानसिक	-9.49413
▁आवास	-9.4945
▁हेर्दा	-9.49537
▁हालको	-9.49561
▁ताजा	-9.49675
▁प्रतिस्थापन	-9.498
पि	-9.49814
▁चाहने	-9.49842
▁लिनु	-9.49856
▁लिखित	-9.49899
▁रूप	-9.49945
▁कृष्ण	-9.49993
▁ताल	-9.50094
लाल	-9.50166
टि	-9.50193
▁चरणमा	-9.50194
▁इस्राएल	-9.50205
▁सेन्ट	-9.50218
▁संवाद	-9.50252
▁तिनले	-9.50294
▁फ्रान्स	-9.50296
▁शिखर	-9.50529
▁हुन्थ्यो	-9.5054
▁संसदीय	-9.50678
▁पीडा	-9.50816
▁आधारभूत	-9.50822
▁सक्दछ	-9.50876
शि	-9.50943
▁प्राथमिक	-9.50978
िल	-9.51002
▁चट्टान	-9.51175
▁म्याद	-9.51221
▁शक्तिशाली	-9.51279
▁लोकप्रिय	-9.51312
▁माछा	-9.51348
▁लाई	-9.51433
▁खाद्यान्न	-9.51435
▁अर्थात्	-9.51548
ङ्	-9.51582
▁आह्वान	-9.51728
▁गहिरो	-9.51742
▁मधेस	-9.51762
▁सडकमा	-9.51876
▁साँझ	-9.51929
चार	-9.51973
▁हट	-9.51979
लिन	-9.52054
▁परिभाषा	-9.52056
एम	-9.52112
▁सप्तरी	-9.52121
▁इन्टरनेट	-9.52145
▁सूर्य	-9.52332
▁वर्षदेखि	-9.52336
▁जानु	-9.5234
▁उपस्थित	-9.52369
▁परिस्थिति	-9.52376
▁लिएका	-9.52384
▁बसोबास	-9.52416
ोस्	-9.52464
▁चाहन्छन्	-9.52491
▁वैज्ञानिक	-9.52583
▁संस्थाले	-9.52591
▁दोष	-9.52625
▁सञ्चालित	-9.5268
▁संस्थान	-9.52757
▁स्मृति	-9.52811
▁देख	-9.52864
▁थ	-9.53104
▁लिमिटेड	-9.53192
▁चाहनुहुन्छ	-9.53209
भि	-9.53276
▁चिन्ह	-9.53308
बर	-9.53361
▁टा	-9.53467
▁राणा	-9.53495
▁डाक्टर	-9.5352
▁तराई	-9.53542
एस	-9.53602
▁कक्ष	-9.53651
बे	-9.53692
t	-9.53693
▁सर्वोत्तम	-9.53723
▁गर्व	-9.53942
▁ढुङ्गा	-9.53946
▁राजदूत	-9.54042
▁हावा	-9.54066
▁मुलुकको	-9.54068
▁जापान	-9.54127
▁होस्ट	-9.5415
न्त	-9.54193
▁भु	-9.54203
▁जाँदा	-9.54252
▁उपन्यास	-9.54261
▁कागज	-9.54264
▁स्तरमा	-9.54274
▁प्रदूषण	-9.54308
▁कपडा	-9.5434
▁मल	-9.54344
▁हस्तक्षेप	-9.54476
▁अनिवार्य	-9.5461
▁गुरुङ	-9.54646
▁पर्वत	-9.54711
▁राती	-9.54716
▁सांसद	-9.54794
▁मौसम	-9.54805
P	-9.54807
▁इरान	-9.54827
▁चु	-9.54828
▁रुप	-9.54871
शी	-9.54907
▁गतिविधि	-9.54914
▁महासचिव	-9.54953
▁भीड	-9.54991
▁अर्थतन्त्र	-9.55003
1	-9.55007
▁कार्यविधि	-9.55021
▁मासु	-9.55025
त्	-9.55043
▁निरीक्षण	-9.55048
▁बिदा	-9.5511
▁सन्दर्भ	-9.55135
▁ति	-9.55182
▁त्रैमासिक	-9.55204
▁बनाइएको	-9.55267
▁हरि	-9.55352
▁आर्जन	-9.554
▁जलवायु	-9.55447
▁इन्कर्पोरेटिड	-9.55488
▁राहत	-9.5549
▁साह	-9.55499
▁साहित्य	-9.55653
▁क्याम्पस	-9.55664
रुपमा	-9.5568
▁परिभाषित	-9.55718
▁समयसम्म	-9.55762
ेड	-9.55792
▁हा	-9.5587
▁बसेको	-9.55937
▁पति	-9.56019
▁दलित	-9.56022
▁लक्षित	-9.56036
▁पाइने	-9.56064
जो	-9.5607
छौ	-9.56124
▁दिवस	-9.56134
बो	-9.56135
नको	-9.56191
▁अरब	-9.56328
▁सम्मेलनमा	-9.5634
हरूमध्ये	-9.56368
रण	-9.56554
न्छ	-9.56564
▁सदन	-9.5659
▁दान	-9.56622
▁बित	-9.56664
▁चिन	-9.56719
d	-9.56724
▁येशूले	-9.56764
▁सुन्न	-9.56777
▁पृष्ठ	-9.56809
▁जातीय	-9.56819
▁हर	-9.56835
▁माघ	-9.56843
▁प्रकारका	-9.56849
▁धन्यवाद	-9.56858
▁पदाधिकारी	-9.56887
▁बैंकले	-9.56938
▁छाला	-9.56992
▁सक	-9.57089
▁देखाउँछ	-9.57091
▁स्व	-9.57221
▁सक्छौं	-9.57294
वर	-9.57319
▁संसार	-9.57325
▁अन	-9.57355
▁गुण	-9.57366
ुल	-9.57366
▁राई	-9.57438
ाव	-9.57451
▁कक्षा	-9.57482
▁मानक	-9.57533
१९	-9.57552
▁न्यून	-9.5757
▁राखी	-9.57574
▁जित	-9.57669
▁पौडेल	-9.57684
०००	-9.57692
▁अप	-9.57711
▁तीव्र	-9.57718
▁लिई	-9.57877
▁स्वयं	-9.57889
▁खोज्ने	-9.57918
▁प्रा	-9.57961
▁च्याम्पियन	-9.57997
▁जिम्मेवार	-9.58025
▁संयोजक	-9.58032
▁गर्नेछन्	-9.58036
▁मुद्दामा	-9.58036
▁तत्कालीन	-9.58245
िनु	-9.58354
▁मुख्यतया	-9.5837
▁नजिकै	-9.58375
▁ग्यास	-9.58379
▁सीप	-9.58392
▁ट्रयाक	-9.5842
▁पदमा	-9.58493
▁प्ले	-9.58523
▁परे	-9.58542
▁लागेका	-9.58557
▁आधिकारिक	-9.58587
▁साता	-9.58599
▁श्रीमती	-9.58603
▁विनिमय	-9.58727
▁पारे	-9.58821
▁त्रिभुवन	-9.58937
▁अधिकारीहरू	-9.58951
▁राजमार्ग	-9.58995
▁रहनेछ	-9.59008
▁विद्यालयमा	-9.59058
▁कार्यमा	-9.59138
▁आकाश	-9.59172
▁नागरिकता	-9.59177
▁सान	-9.59245
▁खतरा	-9.59324
▁परिचय	-9.59379
▁तुरुन्तै	-9.59477
हर	-9.5961
▁निमित्त	-9.59628
▁तौल	-9.59662
▁कम्युनिष्ट	-9.59677
▁निःशुल्क	-9.59677
▁क्लिक	-9.59692
▁चाहन्छु	-9.59693
▁एफ	-9.59778
▁विकासको	-9.59785
▁नोभेम्बर	-9.59853
▁बनेका	-9.59867
▁देखिने	-9.59876
▁विद्यमान	-9.59889
▁छिन्	-9.59928
▁प्रचण्ड	-9.59954
▁औपचारिक	-9.5996
▁मुद्रण	-9.60031
▁परिच्छेद	-9.60102
▁प्रोत्साहित	-9.60102
▁गाई	-9.6011
ोट	-9.60119
c	-9.60203
▁केडीई	-9.60209
▁कर्मचारीले	-9.60247
▁एकीकृत	-9.60332
▁रूपान्तरण	-9.60389
▁चिन्तित	-9.60529
▁उत्तरी	-9.60547
्यु	-9.60572
▁खेल्ने	-9.60582
▁सार	-9.60634
▁सिट	-9.60749
▁नगरेको	-9.60805
▁कर्मचारीको	-9.60819
▁डो	-9.60836
▁खानेपानी	-9.60855
्री	-9.60874
▁साझा	-9.60963
▁सहर	-9.60974
▁विरुद्ध	-9.61105
▁चाहिँ	-9.61145
▁नवीकरण	-9.61161
▁तस्वीर	-9.61203
▁कवि	-9.61242
▁नाकाबन्दी	-9.61246
▁श्रेष्ठले	-9.61257
▁नाटक	-9.61261
▁गि	-9.61292
▁पूर्वी	-9.61352
्थे	-9.61473
पे	-9.61545
▁सुरुमा	-9.61547
▁अनुमोदन	-9.61568
▁मंगलबार	-9.61626
▁टे	-9.61644
▁बढ्ने	-9.61683
▁हामीसँग	-9.61717
▁कामदार	-9.61753
▁प्रार्थना	-9.61785
▁व्यापारी	-9.61831
▁विद्युत्	-9.61854
▁फि	-9.61856
▁छाप	-9.61857
▁जेल	-9.62007
▁गठबन्धन	-9.62038
▁संघले	-9.62059
ग्	-9.62076
▁गौतम	-9.62147
▁सधैं	-9.62161
▁लेखा	-9.62163
▁कुमार	-9.62238
▁गर्नका	-9.62242
▁गरिए	-9.62242
▁मुख	-9.62273
▁खेलकुद	-9.62292
▁माध्यम	-9.62377
▁ओलीले	-9.62393
▁दुष्ट	-9.62401
▁गुरु	-9.62419
▁पर्	-9.6247
▁बाबजुद	-9.62473
▁भट्टराई	-9.62502
M	-9.62518
▁लगानीकर्ता	-9.62528
्रे	-9.62556
यु	-9.6258
▁साम	-9.62594
ल्यान्ड	-9.62605
लर	-9.62709
▁कडा	-9.62713
▁हरियो	-9.62803
▁पुगे	-9.62842
▁अभिव्यक्ति	-9.62854
ोस	-9.62857
▁सेवाको	-9.62879
▁उठाउन	-9.62893
U	-9.62967
▁मधेसी	-9.62997
▁रेखा	-9.63005
दै	-9.63043
▁गराउनु	-9.63073
▁देखे	-9.63099
▁सुश्री	-9.63149
▁शंका	-9.632
▁रहे	-9.63238
▁व्यक्तिहरू	-9.63265
▁साक्षी	-9.6328
▁सहकार्य	-9.63283
▁माटो	-9.63446
▁यसबाट	-9.63472
▁भाषण	-9.63499
▁छोरो	-9.63535
▁सामेल	-9.63603
▁मस्यौदा	-9.63643
▁दशकमा	-9.63656
▁लगाएको	-9.63657
▁सब	-9.63713
▁गर्	-9.63751
▁समाजमा	-9.6377
▁प्रसिद्ध	-9.63776
▁यथार्थ	-9.63865
E	-9.639
ाए	-9.63939
्वा	-9.6397
▁चार्ज	-9.63991
▁छोड	-9.64031
▁संचालन	-9.64049
▁देवी	-9.64078
▁सन्दर्भमा	-9.64102
ेसन	-9.64173
▁न्यूनतम	-9.64237
▁सरल	-9.6425
▁स्वीकृत	-9.64269
▁दिनेछ	-9.64276
पूर्वक	-9.6432
▁तालिका	-9.64321
▁क्षतिपूर्ति	-9.64346
▁चीनको	-9.64372
G	-9.64395
▁भण्डार	-9.64404
▁निर्दिष्ट	-9.64493
▁http	-9.64508
▁पहिला	-9.64595
▁कार्यरत	-9.64606
▁बलपूर्वक	-9.64627
▁नोट	-9.6463
▁दो	-9.64637
▁मानिसलाई	-9.64645
▁डलरको	-9.64723
▁केपी	-9.64772
▁बनाउनु	-9.64784
▁चितवन	-9.6479
▁पश्चिमी	-9.64814
▁बेलामा	-9.64843
▁टुक्रा	-9.64979
ल्ड	-9.65009
▁पृथ्वी	-9.65009
वान	-9.65017
▁योजनाको	-9.65047
▁अनुप्रयोग	-9.65127
▁नारा	-9.65138
▁दर्शक	-9.6515
ाऊ	-9.65192
हाल	-9.65272
▁राज्यको	-9.65311
▁बताइएको	-9.65353
▁केन्द्रमा	-9.65364
▁संघका	-9.6537
▁घरेलु	-9.65432
वाला	-9.65432
▁बाली	-9.65461
▁स्कूल	-9.65618
▁ठोस	-9.65683
ेश	-9.65769
▁लो	-9.65812
▁बसेर	-9.65847
्ला	-9.65886
युक्त	-9.65897
▁हिमाल	-9.65989
▁जीवनमा	-9.66016
▁चिसो	-9.6604
त्मक	-9.66107
▁गर्नुपर्नेछ	-9.66114
▁दाहाल	-9.66146
नेपाल	-9.66161
▁उद्धार	-9.66178
▁सल्लाहकार	-9.66475
▁कमी	-9.66509
▁आयोगको	-9.66645
▁एड	-9.66664
▁चा	-9.66691
2	-9.66699
बु	-9.66731
▁गाउँमा	-9.66745
▁मात्रामा	-9.669
▁थुप्रै	-9.66934
▁तलब	-9.66952
▁गरेनन्	-9.66962
ेन्ट	-9.66986
हीन	-9.67068
▁लगाएर	-9.67127
▁घट	-9.67141
▁उद्देश्यले	-9.67186
▁भोट	-9.67255
▁शारीरिक	-9.67315
१२	-9.6733
▁भै	-9.67335
▁दूध	-9.67391
▁साझेदार	-9.67391
▁सर्वसाधारण	-9.67441
▁मानिसहरु	-9.67599
▁जित्न	-9.67804
▁हैन	-9.67822
▁पठाउन	-9.6783
▁लोड	-9.67851
▁निलम्बन	-9.67889
▁योजनामा	-9.67904
▁क्षण	-9.67904
▁४५	-9.67978
▁एक्लै	-9.68043
▁जनसङ्ख्या	-9.68082
▁अल्	-9.68178
▁सहमत	-9.68234
धि	-9.68258
▁राजाको	-9.68306
▁विशिष्ट	-9.6839
▁उपत्यका	-9.68417
▁घाटा	-9.68429
▁सम्	-9.68431
▁लगायतका	-9.68469
▁नोक्सानी	-9.68506
्नुहोस्	-9.68564
▁www	-9.68613
▁सम्पदा	-9.68624
▁मारे	-9.68631
▁सहकारी	-9.68674
▁बाटोमा	-9.68681
▁कर्मचारीलाई	-9.68684
त्व	-9.68755
▁अर्का	-9.68758
▁निष्कर्ष	-9.68915
▁सस्तो	-9.68979
र्न	-9.6902
वल	-9.6904
▁पूर्वनिर्धारित	-9.69047
▁संयोजन	-9.69088
▁सहित	-9.69101
▁राजाले	-9.69134
▁भनिएको	-9.69166
▁समीक्षा	-9.69206
▁सकेनन्	-9.6921
रू	-9.69263
▁योग्यता	-9.69281
O	-9.69312
▁७०	-9.69331
▁निश्चय	-9.6937
▁थाल्यो	-9.69375
जर	-9.69426
▁श्रृंखला	-9.69543
▁मेडिकल	-9.69555
▁चाहना	-9.69736
▁उजुरी	-9.69787
▁उनीहरुले	-9.69799
▁कुराकानी	-9.69833
▁रचना	-9.69904
▁दिनुहोस्	-9.69922
आई	-9.69978
चे	-9.69979
▁निकायको	-9.70035
▁जर्ज	-9.70051
▁फोहोर	-9.70141
▁आउनु	-9.70182
▁एच	-9.70203
▁विशाल	-9.70351
▁विभागका	-9.70373
▁पठाउने	-9.70388
▁बरु	-9.70426
▁मधेशी	-9.70448
▁रमाइलो	-9.70453
▁फुट	-9.70499
▁समायोजन	-9.70534
मर	-9.70543
▁बनाएका	-9.70603
▁हकमा	-9.70607
▁नभएका	-9.70672
▁मानिन्छ	-9.70681
▁च्यानल	-9.70698
▁८०	-9.70764
▁कर्पोरेसन	-9.70928
▁हृदय	-9.70968
▁झण्डा	-9.70973
▁राख	-9.71016
▁किशोर	-9.71025
▁बस्ती	-9.71033
▁२००५	-9.71043
▁नाप	-9.71064
▁जिम्मा	-9.71078
▁जेन	-9.71134
▁कल्पना	-9.71206
▁थापाले	-9.71367
▁स्तम्भ	-9.71417
▁गर्यौं	-9.71498
भाग	-9.71501
▁अप्रिल	-9.71529
▁गरीब	-9.7156
▁राखेका	-9.71657
ेपछि	-9.71671
▁संकेत	-9.71683
▁प्रान्त	-9.71697
▁चरित्र	-9.71763
▁लाग्न	-9.71788
▁सहयोगी	-9.71811
▁जीवनको	-9.71858
▁झा	-9.71878
▁ट्रक	-9.71895
▁तिनीहरूका	-9.71906
▁दाऊद	-9.71995
▁तोकेको	-9.72097
▁खबर	-9.72113
▁गराएको	-9.72135
▁वर्षे	-9.72163
▁नराम्रो	-9.72222
▁देहायका	-9.72254
▁भोलि	-9.72265
स्टर	-9.72299
िता	-9.72322
▁केसी	-9.72356
▁बराबर	-9.72365
▁मन्त्रिपरिषद्	-9.7238
▁मेल	-9.72492
▁नभएसम्म	-9.72515
▁हेर्नुहोस्	-9.7253
▁फर्किए	-9.72652
▁फर्क	-9.72669
▁उहाँलाई	-9.72676
्यौं	-9.72685
▁बुद्ध	-9.72707
सले	-9.72714
११	-9.72715
▁दिगो	-9.72782
▁पुर्याउने	-9.72826
▁भाडा	-9.72858
क्क	-9.72874
▁३२	-9.72966
▁प्राधिकरण	-9.72984
▁दायरा	-9.73033
▁चौधरी	-9.73053
▁निर्माता	-9.73136
▁मोर्चा	-9.73155
▁डिसेम्बर	-9.73266
▁राय	-9.73272
▁क्रस	-9.73522
D	-9.73527
ेन्द्र	-9.73529
▁विदेशमा	-9.73533
▁रेड	-9.73561
▁काठमाडौंमा	-9.73579
▁कोर	-9.73622
▁महिनाको	-9.73735
▁बैठकले	-9.73736
▁डरलाग्दो	-9.73782
▁अञ्चल	-9.73784
▁अलग	-9.73786
▁अन्ततः	-9.73821
▁महेन्द्र	-9.73836
▁विच्छेद	-9.73868
ल्स	-9.7392
▁मरे	-9.73975
स्थल	-9.74069
▁दिंदै	-9.74101
▁शुद्ध	-9.74107
▁अत्यधिक	-9.74124
वी	-9.74131
▁चाहन्छ	-9.74195
ाय	-9.74309
▁देउवा	-9.74335
▁अहिलेको	-9.74485
ाउँछन्	-9.746
▁चालक	-9.74615
▁अवरोध	-9.74636
▁कार्यक्रमको	-9.74667
▁लामा	-9.74742
▁बुद्धि	-9.74774
▁लेख्न	-9.74777
▁तिनको	-9.74873
▁अंक	-9.74873
▁हिस्सा	-9.74883
g	-9.7489
▁नेपाललाई	-9.74915
▁कोठामा	-9.74942
▁दोब्बर	-9.75006
ाइरहेका	-9.75022
▁समुद्र	-9.75062
छौं	-9.75062
यन	-9.75075
▁अस्तित्व	-9.7509
▁श्रेणी	-9.75125
▁बन्दुक	-9.75135
▁तरकारी	-9.75178
▁देहाय	-9.75209
▁परिवारका	-9.7522
▁केटा	-9.75272
▁सेटिङ	-9.75278
▁आकर्षित	-9.75295
▁उत्तम	-9.75296
▁क्यालिफोर्निया	-9.75301
नियम	-9.75317
▁लुगा	-9.75358
▁रूख	-9.75379
................	-9.75411
▁भो	-9.75544
▁टेलिफोन	-9.75545
▁पार्क	-9.75628
▁बेल	-9.75686
▁स्वार्थ	-9.75706
▁निजको	-9.75758
▁समग्र	-9.75773
▁बालक	-9.75774
ेश्वर	-9.75806
▁कार्की	-9.75825
▁ख्रीष्ट	-9.75834
▁खु	-9.75844
▁ढाँचा	-9.75874
▁मानिसहरूको	-9.75896
▁विगतमा	-9.75914
▁तर्जुमा	-9.75917
▁ताकि	-9.75923
▁टो	-9.75926
▁घटेको	-9.75958
▁मार	-9.75995
▁छैनौं	-9.76099
▁शि	-9.7614
▁जटिल	-9.76204
▁विराटनगर	-9.76234
▁सगरमाथा	-9.7625
▁स्वचालित	-9.7625
▁दिल्ली	-9.76279
▁विविध	-9.76295
▁कैद	-9.76367
▁शिकार	-9.76421
▁केटाकेटी	-9.76459
▁खोजिरहेका	-9.76521
▁तिमीहरूका	-9.76534
▁सर्भर	-9.76537
▁नियन्त्रणमा	-9.76612
्दैन	-9.76632
▁आजको	-9.76656
▁दलका	-9.76683
▁ब्रान्ड	-9.76698
▁उपलब्धि	-9.767
▁नेतृत्वमा	-9.76723
▁संगीत	-9.76836
▁२००८	-9.76864
▁आणविक	-9.76867
▁भइ	-9.76893
टे	-9.76919
▁लगे	-9.76951
▁मूल्यमा	-9.77011
▁प्रकृति	-9.77036
मात्र	-9.77038
▁दिई	-9.77047
▁हिट	-9.77053
्छु	-9.77078
दो	-9.77084
▁प्रतिशतले	-9.77136
▁कसले	-9.77137
▁तपाईँलाई	-9.77295
▁टी	-9.77309
▁अनु	-9.77368
▁जग	-9.77398
▁खोज्न	-9.77401
▁निरन्तरता	-9.77406
▁सूचीमा	-9.77483
▁तत्व	-9.77512
▁अस्थायी	-9.77604
▁बाधा	-9.7762
▁२००	-9.77666
▁प्राध्यापक	-9.77677
▁कसैको	-9.77688
ाँ	-9.77696
▁जुलाई	-9.77725
▁सारा	-9.77789
▁किनकि	-9.77797
▁इमेल	-9.77882
▁भनेका	-9.77946
▁पार्टीले	-9.77964
दे	-9.77992
▁इन्	-9.77995
▁भविष्यमा	-9.78127
▁घटाउन	-9.78172
▁बसेका	-9.78185
▁सम्झना	-9.78256
▁किताब	-9.78272
करण	-9.78278
▁चाहेको	-9.78286
▁अख्तियार	-9.78297
ाको	-9.78351
िला	-9.78463
▁भन्यो	-9.78532
▁असम्भव	-9.78539
मन्त्री	-9.78544
▁अंग	-9.78555
▁अर्थात	-9.7862
▁बसे	-9.78643
▁स्टे	-9.78665
▁बताउँदै	-9.7869
▁स्वस्थ	-9.78697
▁आउँदा	-9.7871
िना	-9.7883
▁चोरी	-9.78912
▁इराक	-9.78924
▁नेताहरू	-9.79019
▁सन्तुलन	-9.79043
▁तिमीहरूको	-9.79067
▁सोचे	-9.79076
ऊ	-9.79082
हरूबाट	-9.79127
▁विकसित	-9.79181
▁...	-9.79251
▁सत्र	-9.79305
कल	-9.79317
▁बिजुली	-9.79344
▁बटन	-9.79358
▁दिँदै	-9.79358
▁यसैबीच	-9.79359
▁दिनसम्म	-9.79413
▁बिरुवा	-9.79478
▁गरेकी	-9.79534
▁नव	-9.79554
▁माओवादीको	-9.79563
▁मापदण्ड	-9.79603
▁वडा	-9.79711
▁अभिलेख	-9.79822
जब	-9.79835
्यौ	-9.79848
▁तय	-9.79894
▁दास	-9.79932
▁जर्मनी	-9.79961
िक्स	-9.79972
▁असोज	-9.79992
▁सजिलै	-9.80035
▁टु	-9.80182
▁स्पर्श	-9.8021
▁माइल	-9.80245
स्थ	-9.80318
▁संगठित	-9.8034
▁तिनी	-9.8035
प्	-9.80394
▁तु	-9.80471
▁क्लिन्टन	-9.80513
▁जय	-9.80525
▁उपहार	-9.80527
▁भारी	-9.80573
▁मोडल	-9.80628
्ट	-9.80628
▁इराकी	-9.80646
▁खडा	-9.80669
▁समूहका	-9.80715
▁ढिलो	-9.80789
▁यरूशलेम	-9.80835
▁सन्तान	-9.80885
▁अन्यत्र	-9.80901
▁प्रशिक्षक	-9.80905
▁संक्षिप्त	-9.80907
▁लागे	-9.80938
▁ब्याङ्क	-9.80956
▁भिन्नता	-9.81019
द्	-9.81039
A	-9.81045
थी	-9.81071
▁मार्च	-9.81078
▁करीब	-9.81081
▁:	-9.81083
्ग	-9.81087
▁गरिब	-9.81094
▁सुदृढ	-9.81158
▁निकुञ्ज	-9.81168
▁बाकस	-9.81176
▁इराकमा	-9.81271
▁बनाउँछ	-9.81295
▁महासंघ	-9.81303
▁बेलायत	-9.81346
ँदा	-9.81367
ीमा	-9.81372
▁आँकडा	-9.81388
▁चित्र	-9.81399
▁नमूना	-9.81431
▁वर्षपछि	-9.81568
▁घुम	-9.81602
ाइएका	-9.81621
।'	-9.81633
▁कारवाही	-9.8174
B	-9.81768
▁मुटु	-9.81849
▁छन	-9.81892
्नुपर्ने	-9.81914
▁विरूद्ध	-9.8193
▁एसियाली	-9.81989
▁गइरहेका	-9.82006
▁बैङ्क	-9.8201
निक	-9.82018
▁टिभी	-9.82019
▁रद्द	-9.82134
द्द	-9.82165
एफ	-9.82166
▁बोल्न	-9.82169
▁माइकल	-9.82213
कोट	-9.82247
a	-9.82276
पटक	-9.82297
धा	-9.82318
▁विकासमा	-9.82376
▁नदिने	-9.82377
▁दस्तुर	-9.82403
▁उपर	-9.82497
▁अव	-9.82558
धी	-9.826
▁1	-9.82622
▁विकासका	-9.82685
▁अनुकूल	-9.82746
▁ध्वनि	-9.82759
▁सम्झ	-9.82803
▁अधिकतम	-9.82805
वाल	-9.82837
▁अवधारणा	-9.82892
▁जिल्लाका	-9.829
▁स्वाद	-9.82901
▁यता	-9.82907
▁बताउनु	-9.82921
▁मञ्च	-9.82922
▁बीचको	-9.82958
▁मन्त्रालयका	-9.82969
▁उड	-9.8297
▁बिल	-9.82987
▁रूपले	-9.83019
▁मोटर	-9.83042
ँदै	-9.83101
श्	-9.83111
▁प्रादेशिक	-9.8325
▁प्यानल	-9.83262
▁क्रान्ति	-9.83272
▁मार्	-9.83301
▁उज्यालो	-9.83339
िनी	-9.83348
▁सेप्टेम्बरमा	-9.83365
▁हिन्दू	-9.83467
