<s>	0
<pad>	0
</s>	0
<unk>	0
।	-3.43998
को	-3.61846
▁	-3.7151
मा	-3.73909
ले	-3.9219
,	-4.30495
ा	-4.3254
का	-4.52404
▁र	-4.54055
र	-4.59269
न	-4.60763
▁छ	-4.71688
ी	-4.72825
ो	-4.78739
क	-4.9002
लाई	-4.93194
ल	-5.1778
ै	-5.22861
े	-5.24236
स	-5.25726
ु	-5.27486
ि	-5.28424
हरू	-5.28817
म	-5.3053
▁पनि	-5.3826
▁हो	-5.41259
▁(	-5.48384
)	-5.50397
प	-5.57422
▁म	-5.6066
.	-5.6425
▁यो	-5.64337
बाट	-5.6469
▁अ	-5.6603
्	-5.69162
ित	-5.72684
▁गर्न	-5.74921
▁स	-5.78568
▁थियो	-5.79083
▁छन्	-5.81365
-	-5.83085
▁एक	-5.84245
▁तर	-5.86225
ब	-5.90551
ग	-5.91445
▁"	-6.01192
ज	-6.01246
ट	-6.0665
सँग	-6.06943
▁क	-6.07638
▁लागि	-6.0876
ता	-6.10454
न्	-6.10608
▁यस	-6.12913
▁त	-6.13068
त	-6.13095
द	-6.16959
िक	-6.18707
▁प्र	-6.19051
▁गर्ने	-6.19108
▁छैन	-6.19239
▁भएको	-6.20409
ना	-6.23158
्य	-6.24222
?	-6.29243
▁भने	-6.295
री	-6.30309
▁वा	-6.30329
▁थिए	-6.30399
▁हामी	-6.30659
▁प	-6.31281
ड	-6.32159
▁।	-6.32596
पछि	-6.32672
▁ब	-6.33373
▁न	-6.33412
▁सबै	-6.35129
ह	-6.36623
र्	-6.37294
▁गर्नुहोस्	-6.37676
ं	-6.40188
ला	-6.41391
▁के	-6.41741
च	-6.42449
व	-6.43964
:	-6.45326
▁ह	-6.46263
ँ	-6.4743
ख	-6.48588
▁त्यस	-6.49438
▁वि	-6.50466
"	-6.51318
▁केही	-6.52314
▁आफ्नो	-6.52439
य	-6.5281
▁नै	-6.53032
छ	-6.55348
यो	-6.55634
▁गरिए	-6.5613
▁उन	-6.58092
▁आ	-6.58732
▁गरे	-6.59692
ण	-6.61159
▁मात्र	-6.6137
▁भए	-6.61576
भ	-6.62984
▁वर्ष	-6.64356
▁धेरै	-6.64602
▁कुरा	-6.64651
हरु	-6.66175
▁हुन	-6.66843
भन्द	-6.68864
फ	-6.69617
▁ज	-6.70539
१	-6.70935
▁काम	-6.71493
हा	-6.7462
इ	-6.74946
▁द	-6.75151
की	-6.757
▁'	-6.76791
▁भ	-6.78012
▁हुने	-6.78271
▁सा	-6.79907
रा	-6.80124
▁ग	-6.80371
▁“	-6.80395
▁सरकार	-6.80518
श	-6.8054
ेर	-6.81876
▁नि	-6.83117
▁दिन	-6.8338
▁गरेको	-6.83753
▁दुई	-6.84221
▁मा	-6.84927
▁च	-6.85014
▁नेपाल	-6.85022
▁उनी	-6.86093
ू	-6.86393
या	-6.87214
ीय	-6.87466
▁हुन्छ	-6.88281
▁भन्ने	-6.88436
▁भयो	-6.90504
▁घर	-6.90645
▁–	-6.91969
'	-6.92219
/	-6.92308
▁रूप	-6.94716
त्यो	-6.96018
वा	-6.9787
ध	-6.98054
कै	-6.99144
▁ए	-6.9924
ौ	-6.99463
▁हुन्	-7.00276
२	-7.0114
सम्म	-7.01243
▁तथा	-7.01417
ाइ	-7.02262
▁१	-7.02299
▁गर्दछ	-7.036
स्	-7.03754
▁होइन	-7.03938
▁समय	-7.03947
▁फ	-7.05834
नी	-7.0595
▁ख	-7.07149
▁नाम	-7.07601
ेको	-7.0824
▁उ	-7.08765
▁अन्य	-7.08835
▁श	-7.09416
देखि	-7.1143
▁एउटा	-7.11463
लागि	-7.1157
थ	-7.13076
▁भारत	-7.13971
्र	-7.14187
▁बढी	-7.14213
्ने	-7.14998
क्ष	-7.15564
▁सं	-7.16091
▁कार्य	-7.16908
▁ल	-7.16963
▁बि	-7.17615
▁गरेका	-7.18683
▁भन्नुभयो	-7.19454
▁”	-7.20251
▁मै	-7.20904
द्वारा	-7.22308
▁प्रयोग	-7.22369
०	-7.23134
▁बा	-7.23197
ए	-7.2519
्स	-7.25218
५	-7.2559
▁यी	-7.2638
▁नेपाली	-7.26609
ाउ	-7.27486
▁थिएन	-7.27835
▁अहिले	-7.28189
▁नयाँ	-7.28312
▁ओ	-7.28338
ौं	-7.28621
–	-7.28985
िन	-7.29033
ेल	-7.29367
टा	-7.29552
▁उनीहरू	-7.30296
▁ः	-7.30531
▁झ	-7.31037
▁फाइल	-7.31602
▁मेरो	-7.31644
▁हाम्रो	-7.31697
▁उप	-7.31854
▁हुनेछ	-7.32861
जना	-7.32959
▁२	-7.33131
▁कम	-7.3324
वि	-7.33566
्न	-7.33659
लो	-7.34015
▁सम	-7.34059
▁दिए	-7.34606
▁तीन	-7.35145
▁देश	-7.35322
ः	-7.3576
▁को	-7.35826
६	-7.36481
▁भएका	-7.3701
ार	-7.37374
ुल	-7.37917
ने	-7.38772
सी	-7.3905
▁जस	-7.3922
रण	-7.39896
ई	-7.39988
▁कि	-7.41113
▁तपाईँ	-7.41468
ठ	-7.41968
▁सि	-7.42526
जी	-7.42779
ेक	-7.43162
कार	-7.43814
४	-7.44327
भित्र	-7.4505
ाई	-7.46797
▁उनको	-7.48006
िङ	-7.48196
▁जिल्ला	-7.48687
एको	-7.49086
▁अनि	-7.49255
▁५	-7.51169
िएको	-7.51364
▁ट	-7.51623
▁ठूलो	-7.52533
▁प्रहरी	-7.52534
▁डलर	-7.52537
▁बाँ	-7.52952
शी	-7.53406
▁इ	-7.53472
▁रहेको	-7.53822
लि	-7.53965
▁जन	-7.54565
७	-7.54944
ली	-7.5539
▁यसको	-7.55917
त्र	-7.55975
ति	-7.56135
▁अनु	-7.56728
▁सेवा	-7.5679
▁कुनै	-7.56821
▁गर्नु	-7.5687
▁प्रति	-7.57298
८	-7.57844
▁रु	-7.58321
▁मान	-7.588
▁व	-7.58979
▁व्यक्ति	-7.59846
▁पूर्व	-7.60017
न्ड	-7.60073
▁आवश्यक	-7.60445
▁सक्छ	-7.60456
▁सुरु	-7.60719
▁राज्य	-7.60831
सु	-7.60843
दा	-7.60893
▁मूल्य	-7.60924
▁उहाँ	-7.61094
▁पानी	-7.61156
▁खान	-7.61471
▁गर्दै	-7.6173
▁था	-7.61884
▁अब	-7.61891
▁सु	-7.62257
आ	-7.62597
न्न	-7.63031
स्तो	-7.63617
▁बे	-7.63677
स्त	-7.64181
▁खेल	-7.6487
▁विकास	-7.65066
▁विश्व	-7.65077
▁गर्दा	-7.65088
▁समूह	-7.65216
▁४	-7.65231
ेट	-7.65335
▁जान	-7.6571
भा	-7.65799
्ट	-7.65882
ुहोस्	-7.66003
▁नेपालमा	-7.66043
मै	-7.67131
त्	-7.67204
्रो	-7.67924
पा	-7.68519
▁अझ	-7.68594
▁दि	-7.6899
▁किन	-7.69336
स्ट	-7.69579
▁विषय	-7.69593
▁सदस्य	-7.69593
▁दुवै	-7.69593
▁महिला	-7.69594
▁अर्को	-7.6963
▁गर्छ	-7.69729
ियो	-7.69882
▁३	-7.70864
ाउन	-7.7092
▁चार	-7.70952
▁क्षेत्र	-7.71883
▁क्षेत्रमा	-7.72008
ङ्ग	-7.72075
्यो	-7.72313
ाय	-7.72353
नि	-7.72567
▁लागे	-7.72577
ंग	-7.72889
पी	-7.73429
हरूमा	-7.73451
के	-7.74086
मुख	-7.74386
▁परिवर्तन	-7.74423
▁कारण	-7.74456
▁जीवन	-7.74536
▁लि	-7.74581
▁सेट	-7.74724
ाउने	-7.75088
ाल	-7.75283
सा	-7.75532
▁उस	-7.76137
▁गरी	-7.76308
घ	-7.76457
▁पार	-7.76492
▁क्या	-7.76939
▁मन	-7.77171
ती	-7.77334
...	-7.77515
न्त	-7.7799
म्	-7.78309
▁खु	-7.78352
▁भन्द	-7.78354
▁आए	-7.78564
हि	-7.78716
▁सम्	-7.79204
!	-7.79355
▁प्रतिशत	-7.79355
▁कार्यक्रम	-7.79398
बारे	-7.79498
▁प्राप्त	-7.79537
▁यहाँ	-7.7955
ढ	-7.7964
▁तिनीहरू	-7.79696
▁भइरह	-7.79719
▁श्री	-7.79847
क्स	-7.7985
▁गरिरहे	-7.80106
▁आज	-7.80195
▁२०	-7.80798
▁हाल	-7.80853
▁छौं	-7.80896
▁सुन	-7.81162
▁सह	-7.81179
३	-7.81484
▁७	-7.81669
्दा	-7.81955
खा	-7.82051
ेन	-7.82052
मध्ये	-7.821
्दै	-7.8287
▁यस्त	-7.82889
बी	-7.83338
▁मे	-7.83561
म्ब	-7.83589
▁स्	-7.84454
▁उत्पादन	-7.84618
▁पाँच	-7.84618
▁मुद्दा	-7.84618
▁प्रभाव	-7.84618
▁बचत	-7.84619
▁सहयोग	-7.84649
▁जुन	-7.84927
▁निर्माण	-7.8496
िने	-7.85607
▁पटक	-7.85797
▁परि	-7.86741
▁जो	-7.8679
िया	-7.86829
ेका	-7.86935
▁का	-7.88077
टी	-7.88453
▁१०	-7.88535
▁य	-7.88671
▁कु	-7.88949
▁ठ	-7.8961
▁मानिस	-7.89655
युक्त	-7.90054
i	-7.90154
▁बसे	-7.90161
S	-7.90173
▁त्रुटि	-7.90173
▁‘	-7.90253
▁बमोजिम	-7.90253
▁लाख	-7.90312
▁राम्रो	-7.90358
▁बन्द	-7.90372
▁जनता	-7.90514
▁बाहिर	-7.90537
▁पक्ष	-7.90594
▁गए	-7.9066
▁नगर	-7.90662
▁देखिन्छ	-7.90759
▁अवस्था	-7.90824
िड	-7.90884
▁निर्	-7.90888
उ	-7.90899
▁पहिले	-7.90953
▁माथि	-7.91708
▁-	-7.92048
▁या	-7.92832
▁सो	-7.93249
से	-7.93289
निक	-7.93367
अ	-7.93651
ङ	-7.9399
ही	-7.94563
▁ड	-7.94804
्छ	-7.94851
▁छु	-7.95489
▁ठाउँ	-7.96056
▁बु	-7.9613
▁पाए	-7.96191
▁लेख	-7.96227
▁तपाईं	-7.96303
ाप्त	-7.9635
▁हुँदैन	-7.96399
▁मानिसहरू	-7.96613
▁लाम	-7.96749
▁कसर	-7.96801
ौँ	-7.97139
कारी	-7.97185
ण्ड	-7.97295
▁गत	-7.97563
इएको	-7.97744
बा	-7.98178
▁नेपालको	-7.98471
▁गा	-7.98636
▁ध	-7.98894
बार	-7.98976
▁त्यस्त	-7.99412
▁स्व	-7.99683
▁लिए	-7.99927
▁१९	-8.00396
▁बैंक	-8.00849
▁१२	-8.01071
न्छ	-8.01233
▁६	-8.01666
▁अर्थ	-8.02236
▁भन्न	-8.02273
c	-8.02289
▁संस्था	-8.02301
▁शब्द	-8.02306
▁सूची	-8.02306
▁राखे	-8.0231
▁चयन	-8.02311
▁पुगे	-8.02312
▁सडक	-8.02319
भिन्न	-8.02319
ेन्ट	-8.02329
▁जारी	-8.02469
▁थप	-8.02662
▁बताए	-8.02917
▁योजना	-8.0306
▁यसले	-8.03145
दान	-8.03238
▁पर	-8.03771
र्ड	-8.03852
▁क्रम	-8.04015
▁बस	-8.04174
▁महा	-8.04757
िल	-8.05008
▁राज	-8.05074
▁मि	-8.05118
९	-8.05141
▁बल	-8.05262
झ	-8.05785
▁लाग	-8.06184
हरुको	-8.06275
पूर्ण	-8.06396
E	-8.06422
ओ	-8.06456
’	-8.06466
▁गरेर	-8.06809
पि	-8.07038
दी	-8.07355
लाइ	-8.07473
ामी	-8.0755
००	-8.07919
▁भनेर	-8.08354
▁शा	-8.08531
डा	-8.08673
▁मह	-8.08699
▁गो	-8.08846
▁ऐन	-8.08972
▁कर्मचारी	-8.08972
▁कम्पनी	-8.08972
▁निर्णय	-8.08972
▁काठमाडौं	-8.08973
▁गाउँ	-8.08973
▁सन्	-8.08973
▁हप्ता	-8.08973
▁पार्टी	-8.08973
▁त्यहाँ	-8.08974
▁महिना	-8.08976
▁मुख्य	-8.08979
▁पाठ	-8.0898
▁शहर	-8.08984
▁उच्च	-8.09005
▁लाग्छ	-8.09009
▁पर्छ	-8.09014
▁समिति	-8.09035
▁स्थानीय	-8.09076
▁भन्छन्	-8.09076
▁रकम	-8.09105
▁गर	-8.09525
ात्मक	-8.09781
्नु	-8.09887
▁उनीहरु	-8.0998
▁डे	-8.10516
न्द	-8.10583
▁ती	-8.11002
हो	-8.11206
▁स्थाप	-8.11249
▁डा	-8.11269
▁त्यसै	-8.11737
्रा	-8.1187
▁उनलाई	-8.12457
िलियन	-8.12477
वाद	-8.13363
िन्	-8.13427
▁राजा	-8.13517
्रि	-8.1364
फा	-8.13713
रहेका	-8.13861
▁पार्न	-8.13973
▁लिन	-8.14075
पत्र	-8.14296
▁स्थान	-8.1454
रहेको	-8.14573
▁भाग	-8.14715
▁आफ्न	-8.15553
▁दा	-8.16021
P	-8.16115
▁भाषा	-8.16115
▁समस्या	-8.16115
▁आफू	-8.16116
▁वर्ग	-8.16124
▁कसै	-8.1614
▁छोरा	-8.16148
▁टोली	-8.16149
▁हात	-8.16153
▁पूर	-8.16166
▁त्यह	-8.16183
▁पीड	-8.16197
▁गर्यो	-8.16233
▁प्रत्य	-8.16406
▁माओवादी	-8.16772
▁भर	-8.16846
▁सार्	-8.16922
▁रङ	-8.17291
▁बी	-8.17426
अघि	-8.17443
योग	-8.17466
▁छवि	-8.18236
▁ट्र	-8.18275
▁९	-8.18721
ुपर्छ	-8.18851
▁कल	-8.18954
उन	-8.19055
जु	-8.19218
▁थाले	-8.19739
▁भा	-8.19742
छन्	-8.19755
▁फेल	-8.19854
▁बढे	-8.19912
रिब	-8.20169
▁अस	-8.20181
▁आउन	-8.20307
▁मिल	-8.20497
▁८	-8.20565
स्क	-8.21528
▁ला	-8.21563
▁थ	-8.22219
न्ध	-8.22416
▁हु	-8.22423
▁पढ	-8.22618
न्ट	-8.23104
▁अधिकार	-8.23112
▁बनाउन	-8.23342
▁लगानी	-8.2336
▁फे	-8.23454
▁कुन	-8.23466
▁हुनु	-8.23571
A	-8.23778
▁व्यवस्था	-8.23807
▁अध्यक्ष	-8.23807
▁बैठक	-8.23807
▁सञ्चालन	-8.23807
▁देहाय	-8.23808
▁भ्रमण	-8.23808
▁खर्च	-8.23808
▁बजार	-8.23809
▁परिवार	-8.23809
▁पुरान	-8.2381
न्तिम	-8.23834
▁संख्या	-8.23838
▁चीन	-8.23845
ेड	-8.23863
▁यही	-8.23865
सक्षम	-8.2399
एर	-8.24067
▁आयो	-8.24093
▁भेट	-8.24121
▁पछि	-8.24185
▁सानो	-8.24257
निश्चित	-8.24369
्लो	-8.24401
्नुहोस्	-8.24503
▁वस्तु	-8.24722
▁बता	-8.24818
▁बेला	-8.24913
▁उत्तर	-8.25105
▁तह	-8.2529
▁ना	-8.25301
तिर	-8.2542
▁सफल	-8.25488
▁पहिलो	-8.25575
एका	-8.25772
गत	-8.26199
▁अनुसार	-8.26236
अनुसार	-8.2635
▁पो	-8.26932
▁११	-8.2712
धारण	-8.27597
दिन	-8.29072
▁तल	-8.29303
▁जा	-8.29397
▁उठ	-8.29653
”	-8.29712
बीच	-8.29826
वल	-8.29972
र्न	-8.30383
वास	-8.31074
द्ध	-8.31104
▁तयार	-8.31216
स्थ	-8.31328
▁खेलाडी	-8.31388
ाउँछ	-8.31493
▁तिमी	-8.31578
▁ता	-8.31841
▁हजार	-8.3206
e	-8.321
ृत	-8.32109
T	-8.32109
w	-8.32115
a	-8.32124
▁नियन्त्रण	-8.32141
▁प्रक्रिया	-8.32141
▁फिल्म	-8.32141
▁किनभने	-8.32141
▁सिर्जना	-8.32141
▁विस्तार	-8.32141
▁बिन्दु	-8.32141
▁चुनाव	-8.32141
▁संघ	-8.32155
▁०००	-8.32165
▁पाइन्छ	-8.32167
▁कार्यालय	-8.32175
▁अनुमान	-8.32193
▁विभाग	-8.32205
▁थापा	-8.32245
▁पेश	-8.32253
▁अमेरिकी	-8.32349
▁मानव	-8.32505
▁निकै	-8.32623
▁अव	-8.32658
▁विद्यालय	-8.32696
▁फेरि	-8.32736
ङ्क	-8.32777
▁स्थिति	-8.32905
▁बने	-8.33029
त्ता	-8.33121
जस्ता	-8.33187
▁आइ	-8.33437
▁छैनन्	-8.34142
त्व	-8.34147
इट	-8.34684
▁ब्या	-8.34897
ग्र	-8.35057
ृ	-8.35154
ूल	-8.35877
▁पे	-8.35979
सो	-8.36113
▁रुप	-8.36271
टे	-8.36334
▁आर	-8.37098
जन	-8.37774
पुर	-8.37944
▁कप	-8.3831
्दछ	-8.38416
▁यद	-8.38958
▁इन्	-8.3896
▁शि	-8.39046
▁पर्ने	-8.3905
क्रम	-8.39088
▁पाउन	-8.39874
यास	-8.40014
▁प्रो	-8.4011
माथि	-8.4047
र्ष	-8.41172
m	-8.41232
▁किसिम	-8.41232
विरुद्ध	-8.41232
▁com	-8.41232
▁आर्थिक	-8.41232
▁उपलब्ध	-8.41232
▁ऋण	-8.41232
▁सूचना	-8.41232
▁स्पष्ट	-8.41232
▁सक्नुहुन्छ	-8.41232
▁केन्द्र	-8.41238
▁नीति	-8.41241
▁योग्य	-8.41247
▁उद्योग	-8.4125
णाम	-8.41273
▁राखि	-8.41305
ेयर	-8.41312
▁युवा	-8.41314
▁रोग	-8.41348
▁बारेमा	-8.41352
▁प्रधानमन्त्री	-8.41371
▁गरियो	-8.41379
रुप	-8.41505
▁दोस्रो	-8.41602
▁फोन	-8.41607
▁चल	-8.41608
▁कुल	-8.41642
▁घटना	-8.41684
ेज	-8.41724
▁कालो	-8.41778
▁कति	-8.41835
▁तयारी	-8.42268
▁बढ	-8.42512
▁नभए	-8.42849
हरूलाई	-8.4297
डी	-8.43116
मत	-8.43246
▁फोटो	-8.43518
▁पु	-8.43988
▁सर	-8.44229
विक	-8.44244
▁फर	-8.44365
▁दल	-8.44491
▁’	-8.44798
▁२००	-8.45151
▁चु	-8.45253
▁अन	-8.45359
▁घ	-8.45454
▁सहर	-8.4596
▁कृ	-8.46989
▁अप	-8.47978
▁खोज	-8.47982
▁जन्म	-8.48169
▁आमा	-8.48561
नियम	-8.48795
साथ	-8.48861
▁दु	-8.48971
सफल	-8.49003
चार	-8.49232
▁मर्	-8.49793
▁५०	-8.50418
▁हेर्न	-8.50635
▁राख्न	-8.50679
D	-8.50908
अगाडि	-8.51076
चाह	-8.51185
r	-8.51204
C	-8.51216
U	-8.51232
▁औषधि	-8.51232
▁प्रशिक्ष	-8.51232
▁वातावरण	-8.51232
g	-8.51232
▁आइतबार	-8.51232
▁निरन्तर	-8.51232
▁प्रारम्भ	-8.51232
▁मुलुक	-8.51232
▁विद्युत	-8.51232
▁तत्काल	-8.51232
▁कानुन	-8.51232
▁सुधार	-8.51232
▁संसार	-8.51235
▁रह्यो	-8.51236
▁उक्त	-8.51242
▁फिर्ता	-8.51242
▁विश्वास	-8.51249
▁अरू	-8.51251
ानी	-8.51252
▁सेना	-8.51268
▁गाडी	-8.51274
▁ठीक	-8.51276
▁पछिल्ल	-8.51286
व्यवसाय	-8.51315
▁जानकारी	-8.51326
▁विरोध	-8.51357
▁कलेज	-8.51374
▁अस्पताल	-8.51382
▁प्रदर्शन	-8.51391
▁कोही	-8.51477
▁१६	-8.51538
▁१५	-8.51572
▁विदेशी	-8.51581
▁चरण	-8.51594
्ग	-8.51622
▁राख्ने	-8.5179
▁आधार	-8.51827
ुवा	-8.51859
▁सकेन	-8.51892
▁गइरहेक	-8.51894
म्प	-8.51907
▁सचिव	-8.5191
▁चोर	-8.51967
टर	-8.51979
▁ढ	-8.52073
ट्ट	-8.52083
▁गोली	-8.52088
▁राष्ट्र	-8.5216
ायद	-8.52187
▁रात	-8.52206
▁२००७	-8.52237
▁१७	-8.5242
▁जोड	-8.52535
▁बन्न	-8.52623
▁प्रकार	-8.52677
▁समेत	-8.52726
▁डर	-8.52754
▁भू	-8.52869
▁भन	-8.53079
▁यसका	-8.53496
मन	-8.53632
र्ता	-8.5377
वज	-8.53938
्यु	-8.54083
कर	-8.54236
▁सामा	-8.5427
वर	-8.54641
▁दिने	-8.54666
भूत	-8.54847
▁लगाउन	-8.55433
वादी	-8.5562
▁निज	-8.56449
ियन	-8.56586
▁उनका	-8.56748
सन	-8.56769
▁नेपालका	-8.57556
▁यसै	-8.57659
▁बो	-8.57748
▁ब्र	-8.57955
▁मध्ये	-8.57983
लु	-8.58404
ँग	-8.58444
क्क	-8.58602
आई	-8.58681
तार	-8.59312
देश	-8.59688
▁देखा	-8.59805
पहिलो	-8.59854
पटक	-8.5992
▁जि	-8.60241
हामी	-8.60261
▁फल	-8.60429
▁आधा	-8.61297
▁उत्	-8.61363
ाद	-8.61804
▁चिन	-8.62135
वी	-8.62192
कर्ता	-8.62291
▁संविधान	-8.62334
I	-8.62342
d	-8.62343
▁कहिल्यै	-8.62343
▁नेतृत्व	-8.62343
;	-8.62343
▁अध्ययन	-8.62343
▁कोष	-8.62343
▁चुनौती	-8.62343
▁नागरिक	-8.62343
▁प्रवेश	-8.62343
▁बालबालिका	-8.62343
▁सकिएन	-8.62343
▁भिडियो	-8.62343
▁http	-8.62343
▁प्रतिवेदन	-8.62343
▁दक्षिण	-8.62343
▁शक्ति	-8.62343
▁प्रश्न	-8.62344
▁अभाव	-8.62344
▁कविता	-8.62345
तर्फ	-8.62345
▁पैसा	-8.62346
▁खाली	-8.62352
▁मानिन्छ	-8.62356
बल	-8.62359
▁प्रस्ताव	-8.62375
करण	-8.62382
▁हुँदा	-8.62397
▁प्रविष्ट	-8.62406
▁लक्ष्य	-8.62407
▁अपेक्षा	-8.62409
▁लाग्यो	-8.62433
▁यति	-8.62469
▁संवाद	-8.62477
▁जापान	-8.62495
▁सक्दैन	-8.62499
▁परिषद्	-8.62512
▁४०	-8.62548
▁तत्व	-8.62659
▁स्टे	-8.62689
▁नदी	-8.62743
▁सेयर	-8.6276
▁अमेरिका	-8.62771
बद्ध	-8.62782
िच	-8.62846
▁आयोग	-8.62995
▁सक्ने	-8.63259
ंश	-8.63405
▁नौ	-8.63456
▁सात	-8.63699
▁गति	-8.63767
▁३०	-8.63768
▁अलि	-8.63972
▁थिएँ	-8.64008
खु	-8.64657
▁पाइ	-8.64691
जे	-8.64819
▁बिर	-8.64847
▁गुन	-8.6526
▁अफ	-8.65288
चित्र	-8.65462
▁प्रकारको	-8.65568
्थ्यो	-8.65692
स्कि	-8.66063
ग्	-8.66386
▁चे	-8.66406
पाल	-8.66722
▁देखिन	-8.67068
▁कला	-8.67086
यी	-8.67439
हरुमा	-8.67442
हाल	-8.67563
ङ्	-8.67879
▁पेट	-8.68444
▁एन	-8.68514
▁हरि	-8.69187
भएको	-8.69357
▁परे	-8.69518
ल्ल	-8.696
▁प्रा	-8.70058
डो	-8.70399
रिद	-8.70824
▁दर	-8.71461
ँदै	-8.71829
▁गरिएका	-8.72046
%	-8.72232
पूर्व	-8.72403
इन	-8.72429
जस्तै	-8.72812
ुर	-8.7298
▁बढ्द	-8.72982
उनु	-8.72999
न्द्र	-8.73313
▁सय	-8.73361
गायत	-8.73438
▁अवस्थ	-8.73502
▁प्रकाश	-8.73772
▁जब	-8.73861
▁व्यापार	-8.73939
ाधान	-8.74017
▁जे	-8.7412
त्ति	-8.74132
▁सम्म	-8.74236
▁जना	-8.74323
▁लग	-8.74358
व्य	-8.74372
शील	-8.74512
धिकार	-8.74543
2	-8.74582
▁पर्दछ	-8.74629
कल्प	-8.7471
l	-8.74796
t	-8.74799
▁गोल	-8.7482
▁बजे	-8.7482
u	-8.74824
s	-8.74824
n	-8.74826
O	-8.74842
p	-8.74843
▁जिम्मेवार	-8.74843
b	-8.74843
▁कार्यान्वयन	-8.74843
▁तिम्रो	-8.74843
▁मन्त्रालय	-8.74843
▁घोषणा	-8.74843
▁ध्यान	-8.74843
▁छलफल	-8.74843
▁परियोजना	-8.74843
▁आक्रमण	-8.74843
▁यन्त्र	-8.74843
▁पुस्तक	-8.74843
▁गाविस	-8.74844
▁विवरण	-8.74844
▁करोड	-8.74845
▁मौसम	-8.74845
▁न्याय	-8.74846
▁भोलि	-8.74847
▁प्रगति	-8.74847
टिभ	-8.74848
▁सम्झन	-8.74852
▁प्रमाण	-8.74852
▁किसान	-8.74854
▁भनिन्	-8.74855
▁अनुमति	-8.74855
▁भवन	-8.74855
▁वृद्धि	-8.74856
▁कहिले	-8.74857
▁सकिन्छ	-8.7486
▁कथा	-8.7486
▁निकाय	-8.74861
समर्थ	-8.74866
मुदाय	-8.74873
▁हेरे	-8.74879
▁मोड	-8.74881
▁आँखा	-8.74888
गणना	-8.74893
▁बनाए	-8.74901
▁हेर्नुहोस्	-8.74909
▁प्रयोगकर्ता	-8.74932
▁पास	-8.74969
▁समाज	-8.7498
ेश्वर	-8.75003
रोध	-8.75042
▁विचार	-8.75051
▁तिन	-8.75072
▁वै	-8.75145
▁१८	-8.75161
▁अहिलेसम्म	-8.75259
▁मूल	-8.75286
▁आठ	-8.75325
▁साथै	-8.75347
▁शैली	-8.75372
▁धर्म	-8.75372
▁सामान्य	-8.75374
्थे	-8.75374
न्सर	-8.75447
▁आकार	-8.75495
▁मरे	-8.75673
▁भया	-8.75679
▁न्युयोर्क	-8.75714
▁कहाँ	-8.75717
▁आगो	-8.75749
▁डाक्टर	-8.75756
▁गु	-8.75759
▁अन्तर	-8.75815
▁एड	-8.75833
▁एव	-8.75846
▁व्या	-8.75898
▁अधिकारी	-8.75907
▁रातो	-8.7597
▁किलो	-8.76001
▁संशोधन	-8.76006
▁सफा	-8.76106
द्द	-8.76118
त्त	-8.76206
▁आँ	-8.76247
▁आग	-8.76458
▁व्य	-8.76484
▁जनाए	-8.76821
▁टो	-8.76843
जाति	-8.76853
जिक	-8.77294
▁पसल	-8.77462
फुट	-8.77553
ासो	-8.77705
तम	-8.77738
्छन्	-8.77998
वट	-8.78131
▁नियम	-8.78173
▁आएका	-8.78254
ियर	-8.78489
चित	-8.78734
▁अवधि	-8.7896
्ति	-8.78967
▁२०१	-8.79152
▁अघि	-8.79296
▁गर्नेछ	-8.79464
▁स्थानमा	-8.79644
▁आम	-8.79874
▁देखि	-8.80197
▁पत्र	-8.80229
यस	-8.80376
लाग्द	-8.80437
जात	-8.80459
▁बढाउन	-8.80555
▁जेन	-8.80879
दण्ड	-8.80915
▁बार	-8.8139
▁कर	-8.81681
शन	-8.8228
▁लगा	-8.83171
जस्त	-8.832
▁अति	-8.83482
▁म्याक	-8.84274
स्को	-8.85119
राउ	-8.85365
भावना	-8.8542
पत	-8.857
▁०	-8.86243
▁बुझ्	-8.86475
झै	-8.86513
ज्ञा	-8.86838
▁मध्य	-8.86873
▁स्था	-8.87152
दि	-8.87421
भरि	-8.87616
▁सन्देश	-8.87758
▁पहि	-8.87768
तः	-8.88051
▁चाहि	-8.88194
▁काट	-8.88198
▁झ्	-8.88276
याम	-8.88422
र्स	-8.88612
ुपर्ने	-8.88737
▁ल्याउन	-8.88957
o	-8.89028
सम्पादन	-8.89047
B	-8.891
▁साथी	-8.89102
R	-8.89106
f	-8.8911
▁प्रधान	-8.89123
M	-8.89123
▁त्यति	-8.89124
N	-8.89124
y	-8.89128
▁सञ्झ्याल	-8.89128
3	-8.89128
बहादुर	-8.89128
▁इतिहास	-8.89128
▁उल्लेख	-8.89128
▁कारोबार	-8.89128
▁तेस्रो	-8.89128
▁पोष्ट	-8.89128
▁प्रजातन्त्र	-8.89128
▁समावेश	-8.89128
▁सम्झौता	-8.89128
▁हुनुहुन्छ	-8.89128
मार्फत	-8.89129
▁प्रणाली	-8.89129
▁सधैँ	-8.89129
▁अधिकांश	-8.89129
▁मन्दिर	-8.89129
▁विद्यार्थी	-8.89129
▁सहभागी	-8.89129
▁तोकिए	-8.89129
▁जाँच	-8.89129
▁नेकपा	-8.89129
▁साहित्य	-8.89129
▁शिक्षक	-8.8913
▁वर्ण	-8.8913
▁दौड	-8.8913
▁बाढी	-8.89131
▁अनुसन्धान	-8.89131
▁सजिल	-8.89133
▁आउँछ	-8.89133
▁मानसिक	-8.89133
▁आयात	-8.89134
▁बिहान	-8.89135
▁खोल्न	-8.89136
▁कोठा	-8.89137
▁ताजा	-8.89137
▁टाउको	-8.89137
▁राष्ट्रिय	-8.89139
▁गलत	-8.8914
▁समाचार	-8.89142
▁युद्ध	-8.89147
▁सपना	-8.89148
ww	-8.89152
▁ज्ञान	-8.89154
▁सोध्न	-8.89159
▁हिट	-8.89161
▁अंक	-8.89162
▁बिक्री	-8.89166
▁स्रोत	-8.89167
प्रसाद	-8.89168
▁गैर	-8.89179
▁बोर्ड	-8.8918
ान्स	-8.8918
▁पुनः	-8.89187
▁महत्व	-8.8919
▁थिइन्	-8.89213
▁प्रशासन	-8.89216
▁लाइन	-8.89237
▁खोले	-8.89244
▁अरु	-8.89266
गरी	-8.893
▁आदेश	-8.8933
▁हटाउन	-8.89335
▁तरिका	-8.89344
▁प्रतिस्पर्धा	-8.89354
▁बोला	-8.89355
हेक	-8.89369
▁वार्ता	-8.89425
▁बिदा	-8.89426
▁सम्बन्धित	-8.89432
▁गर्नुपर्ने	-8.89474
▁२२	-8.89605
//	-8.89672
▁भई	-8.89709
▁सत्ता	-8.89739
▁पर्यो	-8.89748
▁शरीर	-8.89755
▁गर्नुपर्छ	-8.8982
र्ट	-8.89828
▁सीमा	-8.89925
▁पुग्	-8.90006
▁खोजिरहेक	-8.90112
▁सभा	-8.90327
▁मिति	-8.90329
▁छुट	-8.90342
▁म्या	-8.90441
▁ऊ	-8.90695
▁गर्दछन्	-8.90695
▁चौ	-8.90816
▁गीत	-8.90893
▁स्तर	-8.90958
▁सम्बन्धी	-8.90975
▁हरा	-8.91182
रेक	-8.91475
छाडि	-8.91609
▁बुझ्न	-8.91889
▁मौ	-8.91891
▁साथ	-8.92091
▁पद	-8.92295
▁जम	-8.92439
▁डि	-8.92486
ान्त	-8.9275
केट	-8.92822
डिया	-8.92849
▁वे	-8.92973
शस्त	-8.93092
▁वन	-8.93566
िए	-8.93609
धन	-8.93728
▁फर्क	-8.93784
दिइएको	-8.93889
▁भु	-8.93897
र्त	-8.93973
▁श्र	-8.94224
▁बीच	-8.94258
▁ह्या	-8.94576
▁पूर्वा	-8.94596
▁होला	-8.94899
▁मत	-8.9504
▁E	-8.95054
▁पूर्ण	-8.95119
ेन्स	-8.95775
▁गि	-8.95908
पात	-8.9633
दर	-8.96777
▁घा	-8.9714
▁सुत	-8.97377
वह	-8.97378
िश	-8.98332
▁.........	-8.98493
सके	-8.98683
▁भएन	-8.99746
▁पठ	-8.99947
उँदै	-8.99988
▁खरा	-9.00026
मति	-9.00139
राज	-9.00513
▁राजनीतिक	-9.01138
देखिएको	-9.01469
▁छाड	-9.01765
...............	-9.01893
▁सके	-9.01925
▁फा	-9.02426
▁साह	-9.02616
स्वीकार	-9.03138
समेत	-9.03277
प्रति	-9.03342
िष्ट	-9.03609
▁लिइ	-9.0362
शाल	-9.0364
▁ब्रा	-9.03948
ँदा	-9.03971
त्मक	-9.04031
▁गरि	-9.04084
▁गर्	-9.04143
ुरा	-9.04475
▁सम्बन्ध	-9.04479
▁हुँदै	-9.04666
धिक	-9.04776
▁बर्	-9.05017
▁होस्	-9.05034
तु	-9.05236
▁आय	-9.05357
▁रहेछ	-9.05537
▁आश्चर्य	-9.05795
▁दृश्य	-9.05795
ट्सम्यान	-9.05795
▁अदालत	-9.05795
▁अभिभावक	-9.05795
▁आफैं	-9.05795
▁उपाधि	-9.05795
▁घाइते	-9.05795
▁पदार्थ	-9.05795
▁प्रतियोगिता	-9.05795
▁प्राथमिकता	-9.05795
▁फोल्डर	-9.05795
▁सङ्केत	-9.05795
▁सेप्टेम्बर	-9.05795
▁हिंसा	-9.05795
1	-9.05795
▁पहुँच	-9.05795
▁प्लगइन	-9.05795
▁मृत्यु	-9.05795
▁सञ्चार	-9.05795
h	-9.05795
▁लडाइँ	-9.05796
▁संलग्न	-9.05796
▁फुटबल	-9.05796
▁राष्ट्रपति	-9.05796
▁नहुन	-9.05797
▁पर्यटन	-9.05797
▁वास्तवम	-9.05797
▁शान्ति	-9.05797
▁शिक्षा	-9.05797
▁टिकट	-9.05798
▁वितरण	-9.05798
▁रेकर्ड	-9.05798
▁शीर्ष	-9.05799
▁कोरिया	-9.058
▁तातो	-9.05801
▁रहन्छ	-9.05801
▁गठन	-9.05802
▁आरोप	-9.05802
▁संसद	-9.05803
▁साइज	-9.05804
▁सम्पत्ति	-9.05806
▁बहु	-9.0581
▁तुलना	-9.0581
▁दायाँ	-9.05825
▁इन्धन	-9.05828
▁प्रतिलिपि	-9.05829
▁इराक	-9.05841
यात्रा	-9.05842
▁प्रेम	-9.05844
जहाँ	-9.05874
▁क्याम्प	-9.05875
तरिक	-9.05896
▁छोरी	-9.05927
▁प्रेस	-9.05927
▁गरिन्छ	-9.0594
▁हेर्द	-9.05946
▁G	-9.05972
चान	-9.05993
▁गुण	-9.05993
▁अर्थात	-9.05996
▁चाहन्छन्	-9.05998
▁सुरक्ष	-9.06008
▁उद्ध	-9.06021
▁मिनेट	-9.06037
▁बस्ने	-9.06039
▁साइट	-9.06061
▁X	-9.06065
▁उदाहरण	-9.06065
▁ठेगाना	-9.06065
▁प्रतिनिधि	-9.06065
▁नगरपालिका	-9.06067
▁७५	-9.0607
▁रोक्न	-9.06073
▁खण्ड	-9.06075
▁रूस	-9.06082
▁गर्छौं	-9.06087
▁वेब	-9.06139
▁१३	-9.06146
0	-9.06152
▁समात	-9.06155
▁नियुक्त	-9.06175
▁घण्टा	-9.06205
▁विवाद	-9.06213
▁बाली	-9.06213
▁दश	-9.0623
▁बजेट	-9.06251
▁१४	-9.06305
फ्ट	-9.0631
▁आधारित	-9.06417
▁लाग्ने	-9.06435
▁पुनर्	-9.06512
▁अक्टोबर	-9.0653
▁स्वास्थ्य	-9.0653
▁अधिकारीहरू	-9.06553
▁सोच्न	-9.06561
▁अङ्क	-9.06564
च्च	-9.066
▁चर्चा	-9.0674
रचना	-9.06774
▁पुन	-9.06809
▁गर्छन्	-9.06836
▁दियो	-9.06953
▁पश्चिम	-9.07011
▁शासन	-9.07087
▁साथीहरू	-9.07099
▁व्यापारी	-9.07138
▁सुरक्षा	-9.07275
▁तेल	-9.07296
▁तारा	-9.07371
श्व	-9.07401
▁व्याप	-9.07511
▁खेलाडीहरू	-9.07648
▁देव	-9.07654
डीए	-9.07787
▁मेर	-9.07835
▁हुँ	-9.07835
▁लिने	-9.07853
यू	-9.07876
▁सङ्ख्या	-9.07983
▁यस्तै	-9.08019
▁लाग्न	-9.08059
ग्री	-9.0841
बेस	-9.08416
स्प	-9.08456
डान	-9.08762
▁आन्	-9.08877
ल्स	-9.09436
▁%	-9.09464
▁जस्तै	-9.09524
क्षे	-9.0968
ण्डा	-9.10209
▁पाल	-9.10671
▁माग	-9.10877
निम्ति	-9.10879
▁उठाउन	-9.11546
▁म्यान	-9.11555
................	-9.11955
थी	-9.12206
काअनुसार	-9.13054
▁लड	-9.13072
▁डी	-9.13156
थ्य	-9.1373
▁सान	-9.138
▁ज्या	-9.14209
▁हान	-9.14223
ेरो	-9.14323
हरा	-9.14709
याँ	-9.14972
६३	-9.15153
ुअघि	-9.15217
वान	-9.15507
▁परा	-9.15815
संग	-9.15854
पनि	-9.16126
्छु	-9.16148
▁जित्	-9.16567
▁सम्भाव	-9.16647
▁जु	-9.16977
▁जान्छ	-9.17255
ाउनुहोस्	-9.17382
ोपन	-9.18305
दैन	-9.1841
▁छान	-9.18436
▁आउ	-9.19032
वेद	-9.19989
हित	-9.20089
रोह	-9.20406
साम	-9.20415
कडा	-9.20889
ालय	-9.21399
ग्न	-9.2142
प्त	-9.21888
स्व	-9.22135
▁एस	-9.22179
▁प्ले	-9.2246
बिन	-9.22805
▁पढ्न	-9.22838
▁खोज्न	-9.22981
ाबी	-9.23203
ख्या	-9.23287
वस्तु	-9.23313
सङ्ख्या	-9.2337
शेर	-9.2381
सक्नु	-9.23839
कार्य	-9.24128
▁वर	-9.24418
भाग	-9.2442
गोल	-9.24563
▁अह	-9.24647
देवी	-9.2469
▁संशोध	-9.24751
ञ्ज	-9.24751
▁दोष	-9.24778
नुभयो	-9.24868
▁खेत	-9.24964
▁ग्या	-9.25091
ज्य	-9.25265
▁स्थित	-9.25292
▁विशेष	-9.25542
▁चाहन्छ	-9.25551
दैनन्	-9.25602
▁शुरु	-9.25646
▁ल्या	-9.25744
▁यु	-9.25787
ञ्च	-9.25795
+	-9.25795
6	-9.25795
F	-9.25795
]	-9.25795
▁अभिग्रहण	-9.25795
▁आफैँ	-9.25795
▁उपभोक्ता	-9.25795
▁औसत	-9.25795
▁कारबाही	-9.25795
▁कृष्ण	-9.25795
▁चट्टान	-9.25795
▁चाहन्थे	-9.25795
▁च्याम्पियन	-9.25795
▁ढाँचा	-9.25795
▁तथ्याङ्क	-9.25795
▁तुरुन्त	-9.25795
▁त्रैमासिक	-9.25795
▁द्रष्टव्य	-9.25795
▁ध्रुव	-9.25795
▁नोभेम्बर	-9.25795
▁पदाधिकारी	-9.25795
▁परिभाषा	-9.25795
▁पुरुष	-9.25795
▁प्रतिक्रिया	-9.25795
▁प्राधिकरण	-9.25795
▁मस्यौदा	-9.25795
▁महत्त्वपूर्ण	-9.25795
▁माध्यम	-9.25795
▁विधेयक	-9.25795
▁विमानस्थल	-9.25795
▁व्यवहार	-9.25795
▁शुक्रबार	-9.25795
▁सकिँदैन	-9.25795
▁सुझाव	-9.25795
▁स्वचालित	-9.25795
▁हतियार	-9.25795
न्यायाधीश	-9.25795
▁गणतन्त्र	-9.25795
▁टाढा	-9.25795
रिपरि	-9.25795
▁सञ्जाल	-9.25795
▁साँच्च	-9.25795
नारायण	-9.25795
▁अपराध	-9.25795
▁थियौं	-9.25795
▁परमेश्वर	-9.25795
▁विभाजन	-9.25795
शुल्क	-9.25796
▁फ्रान्स	-9.25796
▁हिजो	-9.25796
▁तीव्र	-9.25796
▁उम्मेदवार	-9.25796
▁देउ	-9.25796
▁निर्देशन	-9.25796
▁भगवान	-9.25796
▁अभियान	-9.25796
▁स्वयं	-9.25796
▁प्रसारण	-9.25796
▁अन्तर्राष्ट्रिय	-9.25796
▁अभिनय	-9.25796
▁सम्पर्क	-9.25796
▁परिचय	-9.25797
▁दबाब	-9.25797
▁स्वागत	-9.25797
▁चिन्ता	-9.25798
▁विवाह	-9.25798
▁बच्चा	-9.25798
पक्षीय	-9.25799
▁अमृत	-9.258
ड्रो	-9.258
▁उमेर	-9.258
▁निकाल्न	-9.25802
▁फायर	-9.25802
▁ओबामा	-9.25802
▁सैनिक	-9.25803
▁कुञ्जी	-9.25803
▁श्रेष्ठ	-9.25803
▁दैनिक	-9.25804
रमाइलो	-9.25805
▁सुन्दर	-9.25805
ुक्ता	-9.25806
▁क्षति	-9.25806
▁ऊर्जा	-9.25807
▁चैत	-9.2581
चालन	-9.25811
▁पर्ख	-9.25812
▁अर्ब	-9.25814
▁विच्छेद	-9.25816
िक्त	-9.25817
▁सिंह	-9.25818
▁आशा	-9.25819
▁समायोजन	-9.2582
हत्या	-9.25821
▁अत्यन्त	-9.25822
▁रेखा	-9.25823
▁कक्षा	-9.25825
▁नीलो	-9.25826
RC	-9.25827
ाङ्कन	-9.25834
ोहोर	-9.25835
▁देखाउने	-9.25837
▁फाइदा	-9.25838
▁सम्पदा	-9.25839
▁चलचित्र	-9.25841
▁स्कुल	-9.25844
▁अनुमतिपत्र	-9.25849
▁थाल्यो	-9.2585
▁बढाए	-9.25851
re	-9.25852
▁मोह	-9.25858
▁होटल	-9.2586
▁अभिव्यक्ति	-9.25865
▁अर्का	-9.25873
▁संस्क	-9.25883
आवाज	-9.25888
▁अनुरोध	-9.2589
▁हैन	-9.25892
▁जिते	-9.25897
▁भाडा	-9.25906
जहाज	-9.25908
▁सम्झ्	-9.25909
▁कार्यसम्पादन	-9.25919
▁कर्म	-9.25921
▁खास	-9.25922
▁०५	-9.25928
▁गराउने	-9.25949
▁प्रविधि	-9.25968
▁तिनी	-9.25975
ाँट	-9.25988
▁राम	-9.26
▁रहर	-9.26009
▁बोके	-9.26027
▁२९	-9.2604
▁विशेषता	-9.26043
कर्पोरेट	-9.26064
▁पहिला	-9.2607
शु	-9.26077
▁पार्नुहोस्	-9.26087
▁भनिन्छ	-9.26091
▁नसके	-9.26099
▁पाउनेछ	-9.26108
▁पाइने	-9.26122
▁पृष्ठ	-9.2613
▁सुविधा	-9.2613
खोला	-9.26167
▁नजिक	-9.26183
थि	-9.26185
▁दुख	-9.26186
▁२७	-9.262
▁दुर्	-9.26226
▁धनी	-9.26228
▁२०२	-9.26231
▁विगत	-9.26274
▁एमाले	-9.26309
लिङ	-9.26324
▁२५	-9.26344
▁आत्म	-9.26344
वलोक	-9.26354
▁पक्	-9.26366
ाइने	-9.26383
▁फर्किए	-9.26415
मार्क	-9.26443
▁निर्द	-9.26495
▁खेल्ने	-9.26561
▁खुल्	-9.26581
▁क्रि	-9.26594
भीड	-9.26602
▁बाटो	-9.26628
▁माघ	-9.26634
▁अष्ट्रेलिया	-9.26642
▁नवी	-9.2665
कुमार	-9.26654
▁दर्शन	-9.26712
▁भूमिका	-9.26761
उनी	-9.2678
▁दशक	-9.26807
▁तर्क	-9.26825
▁बढाउने	-9.26833
▁यसबारे	-9.26852
▁दक्ष	-9.26909
ाधार	-9.26936
▁देख्न	-9.26995
▁लियो	-9.27038
▁घु	-9.27097
▁फि	-9.27232
िसन	-9.27243
▁तिमीहरू	-9.27245
▁बनाउने	-9.27275
रिन	-9.27317
ीकरण	-9.27349
▁व्यक्तिहरु	-9.27367
▁चिनि	-9.27394
▁रिस	-9.27408
ामेल	-9.27482
▁ग्राम	-9.2753
्तै	-9.27543
▁थु	-9.27551
▁वर्षीय	-9.27605
▁प्रकाशन	-9.27633
▁तराई	-9.27726
▁परेन	-9.27935
जनक	-9.27981
▁गते	-9.27986
िरहेका	-9.28033
▁गर्नुभए	-9.28118
्रिय	-9.28179
▁९०	-9.28297
▁जान्न	-9.28511
यौ	-9.28537
▁व्यक्तिहरू	-9.28785
वैध	-9.28834
दाता	-9.2897
पर्द	-9.28981
▁हुन्छन्	-9.29077
▁लगाए	-9.29177
▁स्वीकार	-9.29215
स्तर	-9.29254
ंदै	-9.29422
डाइ	-9.2944
▁देखे	-9.297
पट्ट	-9.29884
▁सहित	-9.29957
गीत	-9.30012
▁भर्	-9.30526
▁मोर	-9.30538
▁पर्नेछ	-9.3138
▁राजनीति	-9.31784
▁कागज	-9.31832
▁मतदा	-9.325
▁जाने	-9.32562
बास	-9.32577
प्रथ	-9.32605
▁१९९	-9.32707
▁फर्के	-9.33066
जय	-9.33864
दिन्छन्	-9.34033
द्य	-9.34706
एफ	-9.34805
▁तार	-9.34998
▁गर्दैन	-9.35091
्ट्र	-9.35307
▁पिउ	-9.35446
▁देख	-9.35478
न्छन्	-9.35645
फ्र	-9.35862
▁गिर	-9.36471
▁बम	-9.36514
ल्फ	-9.36847
ऊ	-9.36995
३०	-9.37077
▁चला	-9.38422
कूल	-9.38919
▁भनि	-9.39049
▁घट	-9.3908
▁गल्	-9.39306
रोक	-9.39534
▁कुर	-9.40327
९०	-9.40376
▁टिम	-9.4079
ाँस	-9.41127
▁काल	-9.41135
एन	-9.41446
▁६०	-9.41739
फर्म	-9.42297
िएका	-9.42399
परे	-9.42426
▁अल्	-9.43218
िरो	-9.43221
▁गरिन्	-9.43333
ाह्र	-9.45144
▁सोच	-9.45714
▁मुद्र	-9.46203
वृत्त	-9.46555
▁बित	-9.46854
सक्ने	-9.48059
सुरक्ष	-9.4821
्दैनन्	-9.48247
हुँ	-9.48254
२००७	-9.48282
राष्ट्र	-9.48313
माओवादी	-9.4832
उहाँ	-9.48356
(	-9.484
िसके	-9.48524
सहित	-9.49021
दाय	-9.49051
▁चर्च	-9.49436
▁एउट	-9.49439
▁भूमि	-9.49577
▁पहाड	-9.49786
बिट	-9.49794
पानी	-9.4986
▁हाम्र	-9.49956
▁अधि	-9.50012
▁विदेश	-9.50274
▁खस	-9.50309
▁सुने	-9.50382
▁स्वतन्त्र	-9.50529
सिद्ध	-9.50786
BAR	-9.50795
▁मुटु	-9.50795
v	-9.50795
परीक्षण	-9.50795
त्कृष्ट	-9.50795
ष्म	-9.50795
िष्क	-9.50795
7	-9.50795
=	-9.50795
>	-9.50795
_	-9.50795
अनुक्रमणिका	-9.50795
द्वन्द्व	-9.50795
धिवेशन	-9.50795
यहूदी	-9.50795
रोजगारी	-9.50795
सन्तुष्ट	-9.50795
िष्ठ	-9.50795
ृष्टि	-9.50795
▁अङ्ग्रेज	-9.50795
▁अभ्यास	-9.50795
▁इच्छा	-9.50795
▁औं	-9.50795
▁गूगल	-9.50795
▁गौरव	-9.50795
▁टिप्पणी	-9.50795
▁डिसेम्बर	-9.50795
▁ड्राइभ	-9.50795
▁थुप्रै	-9.50795
▁दृष्टिकोण	-9.50795
▁नतिजा	-9.50795
▁नष्ट	-9.50795
▁नियमावली	-9.50795
▁निर्वाचन	-9.50795
▁निषेध	-9.50795
▁पृथ्वी	-9.50795
▁प्रवक्ता	-9.50795
▁बंगलादेश	-9.50795
▁भविष्य	-9.50795
▁भ्रष्टाचार	-9.50795
▁मोर्चा	-9.50795
▁येशू	-9.50795
▁विश्लेषण	-9.50795
▁विष्फोट	-9.50795
▁वैज्ञानिक	-9.50795
▁संगठन	-9.50795
▁सहभागिता	-9.50795
▁हडताल	-9.50795
पुस्तकचिनो	-9.50795
पृष्ठभूमि	-9.50795
िष्णु	-9.50795
▁गन्तव्य	-9.50795
▁चाहँदैन	-9.50795
▁परम्परा	-9.50795
▁फ्रेम	-9.50795
▁बिहीबार	-9.50795
▁मुमिन	-9.50795
▁सङ्गीत	-9.50795
▁सञ्चालक	-9.50795
▁क्लब	-9.50795
▁ट्याक्सी	-9.50795
▁परीक्षा	-9.50795
▁भन्सार	-9.50795
▁सङ्ग्रह	-9.50795
▁सम्पादक	-9.50795
▁सूर्य	-9.50795
▁दुःख	-9.50796
▁क्षमता	-9.50796
▁भूकम्प	-9.50796
▁लम्बाइ	-9.50796
वास्तविक	-9.50796
▁कानून	-9.50796
▁टाइम्स	-9.50796
▁सेवन	-9.50796
▁निर्देशक	-9.50796
▁बनावट	-9.50796
▁सोमबार	-9.50796
▁प्रायः	-9.50796
▁सोचें	-9.50796
▁अनलाइन	-9.50796
▁आग्रह	-9.50796
▁दिल्ली	-9.50796
▁जर्मन	-9.50797
▁तालिम	-9.50797
▁बताउँछ	-9.50797
▁वार्षिक	-9.50797
▁सावधानी	-9.50797
▁अनुभव	-9.50797
▁कठिन	-9.50797
▁कांग्रेस	-9.50797
▁प्रचण्ड	-9.50797
▁गौतम	-9.50797
▁न्यून	-9.50797
▁प्राप्ताङ्क	-9.50797
▁पर्यटक	-9.50797
▁प्रतिपक्ष	-9.50797
▁सर्व	-9.50798
▁इमेल	-9.50798
▁ठूला	-9.50798
▁पुस्ता	-9.50798
▁सोधे	-9.50798
▁संग्रह	-9.50798
▁अन्त्य	-9.50799
▁दायरा	-9.508
▁वास्तविकता	-9.50801
▁मार्च	-9.50803
▁राजनीतिज्ञ	-9.50803
▁ह्वा	-9.50803
▁विशेषज्ञ	-9.50803
▁शिविर	-9.50803
ंग्रे	-9.50804
सम्वन्ध	-9.50804
▁सवारी	-9.50804
▁बदल्	-9.50805
▁कामदार	-9.50807
▁निम्न	-9.50807
▁नम्बर	-9.50808
दिउँ	-9.50808
▁संस्कृति	-9.50809
▁व्यवस्थापन	-9.5081
▁गर्नुहुन्छ	-9.50811
▁पार्क	-9.50812
▁स्वीकृत	-9.50812
▁गुणस्तर	-9.50813
▁मार्ग	-9.50813
▁संकट	-9.50815
▁क्रिकेट	-9.50815
▁अवसर	-9.50816
▁अक्षम	-9.50817
संविधानसभा	-9.50817
▁सत्य	-9.50819
▁शंका	-9.50819
▁आकाश	-9.50821
▁छेउ	-9.50822
▁पहल	-9.50822
▁मधे	-9.50824
▁स्कट	-9.50828
▁पिक्सेल	-9.5083
▁खबर	-9.50832
▁पुरस्कार	-9.50832
▁समेटे	-9.50834
▁मेनु	-9.50837
▁कतै	-9.50838
▁उत्साह	-9.50839
▁माटो	-9.50845
▁ब्ल	-9.50846
▁ब्रिटिश	-9.50849
▁छोडे	-9.50851
▁टेलि	-9.50853
▁जनावर	-9.50854
▁रक्सी	-9.50856
▁दिइन्	-9.50857
▁रुपैया	-9.50867
▁राम्र	-9.50867
मूर्त	-9.50885
▁शिव	-9.50887
▁प्रबन्धक	-9.5089
एफसी	-9.50892
▁स्वदेश	-9.50893
गेडा	-9.50913
▁पर्य	-9.50915
वश्य	-9.50917
▁जर्ज	-9.50919
▁गुरु	-9.50926
▁एजेन्	-9.50932
▁निर्मल	-9.50934
▁गरिने	-9.50938
▁स्टक	-9.50942
निर्भर	-9.50952
▁गरिनेछ	-9.50956
▁आठौं	-9.50962
▁चोट	-9.5097
▁सुरुवात	-9.50971
रेसन	-9.50972
▁दिनुभयो	-9.50985
▁बस्दा	-9.51003
▁अभि	-9.51005
▁छुट्ट	-9.51011
▁कार्यकर्ता	-9.51011
अफिस	-9.51025
पर्व	-9.51028
▁विजय	-9.51035
▁सीप	-9.51039
▁लोक	-9.51049
▁हुँदैछ	-9.5105
▁नियत	-9.51077
▁३३	-9.51079
▁व्यक्तिगत	-9.51117
बाबु	-9.51128
▁प्रस्तुति	-9.51132
▁हुन्थ्यो	-9.51136
▁केन्द्रीय	-9.51154
बेग्ल	-9.51155
▁३७	-9.51158
▁क्लिक	-9.51163
▁विकल्प	-9.51163
▁मोट	-9.51164
▁निकाले	-9.51176
▁सक्नेछ	-9.51186
▁चाल	-9.51192
▁खुसी	-9.51195
▁युग	-9.51197
▁रहेछन्	-9.51204
▁उच	-9.51207
र्जा	-9.51217
▁देखियो	-9.51233
▁समझदारी	-9.51237
रेक्टर	-9.51252
▁होलान्	-9.51276
▁बाघ	-9.51283
▁लाग्नेछ	-9.51313
▁आवास	-9.51328
▁हुनुपर्छ	-9.51335
▁आन्दोलन	-9.51337
▁२४	-9.51402
▁बढिरहेक	-9.51406
▁सकिन	-9.51413
▁सिक्न	-9.5143
▁हास	-9.51435
संस्कृत	-9.51527
▁भण्डारी	-9.51529
▁चालक	-9.51641
नोट	-9.51643
▁३१	-9.51647
▁निकास	-9.51658
▁सिध	-9.51675
▁सफलता	-9.51705
▁श्रम	-9.51789
▁पहाडी	-9.51822
▁खेले	-9.51869
थवा	-9.51914
▁ल्याउने	-9.51917
र्यात	-9.51947
▁लागत	-9.51975
्यांक	-9.52027
▁घड	-9.52105
▁दोषी	-9.52114
▁खेती	-9.52116
ुभयो	-9.52116
▁हस्त	-9.52154
▁उहा	-9.52201
▁अधिक	-9.52203
्वाल	-9.52233
▁सहज	-9.52352
▁जम्	-9.52355
▁हेर्नु	-9.52363
▁नेताहरू	-9.52479
▁आवश्यकता	-9.52511
▁हाउ	-9.5252
▁ज्याद	-9.52535
▁सक्छन्	-9.52536
शिष्ट	-9.52602
▁संसाध	-9.52608
▁हिंड्न	-9.52673
ाउँछु	-9.52685
▁केटा	-9.52759
▁दू	-9.52766
▁लेब	-9.52771
▁भन्छ	-9.52805
ागल	-9.52987
▁चाहिन्छ	-9.53029
▁जरा	-9.53194
▁सत्र	-9.53367
▁राजद	-9.53391
▁सन्देशहरू	-9.53465
▁उत्त	-9.53567
चन्द्र	-9.53837
६८	-9.53872
▁सुप	-9.53891
मिटर	-9.54083
विधि	-9.54099
ूद	-9.54102
▁काट्	-9.54218
क्ट	-9.54301
▁पाप	-9.54334
▁कोड	-9.54405
ूट	-9.54477
३८	-9.54531
▁गह	-9.54563
▁पुल	-9.54655
▁सम्प	-9.54981
िभर	-9.55031
दिए	-9.55104
▁घट्न	-9.55213
▁सेल	-9.55391
४९	-9.55644
▁गाय	-9.55706
▁मुक्ति	-9.55806
बकि	-9.55914
क्कल	-9.56199
शाही	-9.56222
▁विज्ञ	-9.56251
▁ग्ल	-9.56512
▁अनस	-9.5689
▁पुग्न	-9.5771
▁कम्त	-9.57723
▁ग्यास	-9.57996
▁नाप	-9.58302
लिपि	-9.58422
▁चलाएक	-9.5869
थान	-9.58801
गढ	-9.59137
▁लाभ	-9.59641
ढे	-9.59751
१७	-9.60077
यौं	-9.6024
▁बिस्	-9.60522
▁बेल	-9.6067
▁जन्मे	-9.60882
्याच	-9.61369
२८	-9.61668
्बा	-9.62353
▁पठाउन	-9.62628
▁खोजे	-9.62667
ाऊ	-9.63265
▁काँ	-9.63349
▁चौडा	-9.63487
ियत	-9.64633
िनेट	-9.647
७८	-9.65103
.............	-9.6544
▁गर्दैछ	-9.66467
▁लगे	-9.66734
जेट	-9.67928
▁प्या	-9.68536
स्कर	-9.68864
ाउनुपर्	-9.68909
साधारण	-9.70799
बोट	-9.7313
ामक	-9.73245
▁भेटिएक	-9.74082
स्थापन	-9.74303
▁मनाउन	-9.74657
ठान	-9.75648
्याप	-9.76308
ुङ	-9.77529
▁मुक्त	-9.77546
ेछु	-9.77764
▁सक्रिय	-9.78226
बेला	-9.79206
्यू	-9.79736
द्याव	-9.80112
सिस	-9.8071
ेदन	-9.81139
शासन	-9.81314
▁पराज	-9.81409
मिति	-9.81466
ग्राम	-9.81528
पश्चिम	-9.81531
म्यान	-9.81536
सम्बन्धी	-9.81564
स्थिति	-9.81573
न्युयोर्क	-9.81588
कहाँ	-9.81617
सचिव	-9.81621
अन्तर	-9.81627
विद्यालय	-9.81643
बाहिर	-9.81682
निर्माण	-9.81682
किलो	-9.8169
▁लक्ष	-9.81704
हाम्रो	-9.81714
फाइल	-9.81725
धेरै	-9.81738
▁अमेरिक	-9.81776
फोन	-9.81851
गुन	-9.81893
व्याप	-9.81897
▁नेता	-9.81955
नेपाल	-9.81993
सेवा	-9.82488
ज्ञ	-9.82532
महानगरपालिका	-9.82545
मेस	-9.82565
पल्ट	-9.82706
▁भण्डार	-9.83213
▁व्यक्त	-9.83602
वस्था	-9.83767
▁विविध	-9.83865
▁जीव	-9.84016
▁उपन्यास	-9.84047
चेत	-9.84082
▁युरोप	-9.84098
मन्त्री	-9.84105
ेष्ठ	-9.84114
कर्मी	-9.84115
K	-9.84128
#	-9.84128
ोषण	-9.84128
िषद	-9.84128
▁प्रष्ट	-9.84128
▁फ्याँकिदि	-9.84128
&	-9.84128
8212	-9.84128
ment	-9.84128
मनोरञ्जन	-9.84128
स्क्रिप्ट	-9.84128
▁अध्याय	-9.84128
▁अफगानिस्तान	-9.84128
▁अर्थतन्त्र	-9.84128
▁कम्प्युटर	-9.84128
▁कृषि	-9.84128
▁खोल्दछ	-9.84128
▁खोल्दा	-9.84128
▁गरिरहनु	-9.84128
▁चाहनुहुन्छ	-9.84128
▁जग्गा	-9.84128
▁डकपुस्तक	-9.84128
▁डब्ल्यूए	-9.84128
▁तस्वीर	-9.84128
▁थिच्नुहोस्	-9.84128
▁दर्शक	-9.84128
▁धार्मिक	-9.84128
▁निरीक्षक	-9.84128
▁पञ्चायत	-9.84128
▁पपअप	-9.84128
▁परमप्रभु	-9.84128
▁परिप्रेक्ष्य	-9.84128
▁पूँजी	-9.84128
▁पौडेल	-9.84128
▁प्रतिष्ठा	-9.84128
▁बाबुराम	-9.84128
▁भेटघाट	-9.84128
▁मोटरसाइकल	-9.84128
▁मोबाइल	-9.84128
▁यथार्थ	-9.84128
▁यातायात	-9.84128
▁राष्ट्रसंघ	-9.84128
▁ललितपुर	-9.84128
▁लिमिटेड	-9.84128
▁वासिङटन	-9.84128
▁वेबसाइट	-9.84128
▁शेर्पा	-9.84128
▁शौचालय	-9.84128
▁सकिदैन	-9.84128
▁सङ्गठन	-9.84128
▁सन्दर्भ	-9.84128
▁सभ्यता	-9.84128
▁समन्वय	-9.84128
▁सांस्कृतिक	-9.84128
▁स्क्यान	-9.84128
8	-9.84129
ोल्डिङ	-9.84129
▁अपेक्षित	-9.84129
▁आतंक	-9.84129
▁क्रियाकलाप	-9.84129
▁गर्नुपर्दछ	-9.84129
▁जागिर	-9.84129
▁दगुरे	-9.84129
▁परामर्श	-9.84129
▁परिमार्जन	-9.84129
▁प्राचीन	-9.84129
▁राजधानी	-9.84129
▁र्फकन	-9.84129
▁सञ्चारमाध्यम	-9.84129
▁सर्वोच्च	-9.84129
▁सल्लाह	-9.84129
▁सांसद	-9.84129
▁हातहतियार	-9.84129
9	-9.84129
x	-9.84129
प्रजातान्त्रिक	-9.84129
▁अन्तरक्रिया	-9.84129
▁चिकित्स	-9.84129
▁नलागे	-9.84129
▁पङ्क्ति	-9.84129
▁बराबर	-9.84129
▁संवेदनशील	-9.84129
▁समीक्षा	-9.84129
▁हुनुपर्दछ	-9.84129
ल्यान्ड	-9.84129
▁ज्ञानेन्द्र	-9.84129
फिल्ड	-9.84129
स्मृति	-9.84129
▁भइसके	-9.84129
▁२०४८	-9.84129
▁छनौट	-9.84129
▁ध्वन	-9.84129
▁पसिना	-9.84129
▁प्रतिबद्धता	-9.84129
▁लैजा	-9.84129
▁३५०	-9.84129
▁DK	-9.84129
▁एक्लै	-9.84129
▁खारेज	-9.84129
▁बासिन्दा	-9.84129
▁चामल	-9.84129
▁सुगन्ध	-9.84129
▁इन्जिन	-9.8413
▁पाकिस्तान	-9.8413
न्टरनेट	-9.8413
▁साँझ	-9.8413
▁हिँडे	-9.8413
▁घोडा	-9.8413
▁पवित्र	-9.8413
▁विजेता	-9.8413
▁स्तम्भ	-9.8413
▁दर्जन	-9.8413
वर्द्ध	-9.8413
▁स्थिर	-9.8413
▁MP	-9.8413
▁पत्नी	-9.84131
▁सच्याउन	-9.84131
▁सामग्री	-9.84131
▁यात्रु	-9.84131
▁युवक	-9.84131
▁दाउरा	-9.84131
▁कतिपय	-9.84131
▁कमिटी	-9.84131
▁टर्की	-9.84131
▁ढिलो	-9.84131
▁हार्मोन	-9.84131
▁निराश	-9.84132
▁चिन्ह	-9.84132
▁लाग्दैन	-9.84132
▁वक्त	-9.84132
▁अञ्चल	-9.84132
▁सूत्र	-9.84132
ारोहण	-9.84133
▁पर्दैन	-9.84133
▁जर्नल	-9.84133
▁मतलब	-9.84133
▁स्वरूप	-9.84133
▁उल्ट	-9.84133
▁पण्डित	-9.84133
▁आकर्ष	-9.84134
▁खाद्य	-9.84134
▁स्वर्ग	-9.84134
▁हिमाल	-9.84134
▁प्रदीप	-9.84134
▁मारिए	-9.84134
▁सर्वोत्	-9.84135
▁प्रवाह	-9.84136
▁राणा	-9.84136
▁चेतना	-9.84136
▁सजाय	-9.84136
▁शोभा	-9.84136
▁आनन्द	-9.84138
▁अगस्ट	-9.84138
नपर्ने	-9.84138
▁बनाउँछ	-9.84138
ML	-9.84138
▁झापा	-9.84138
▁लन्डन	-9.84138
▁रुचि	-9.84139
▁स्याउ	-9.84139
▁मुल्य	-9.8414
▁सक्दछ	-9.84141
▁इकाई	-9.84142
▁भन्नुहुन्छ	-9.84143
▁इरान	-9.84143
▁बताउनुभ	-9.84145
▁तनाव	-9.84145
▁जोन्स	-9.84145
▁त्यतिबेला	-9.84146
▁स्केल	-9.84146
▁स्टोर	-9.84147
▁बस्ती	-9.84149
▁पावल	-9.8415
▁चन्दा	-9.84151
▁भूइँ	-9.84152
▁ढुङ्गा	-9.84153
▁समतल	-9.84154
▁मान्छे	-9.84156
युरोपेली	-9.84159
▁बन्दुक	-9.84159
▁फुलु	-9.8416
टुरेन्ट	-9.8416
▁जङ्गल	-9.84161
▁बन्यो	-9.84161
क्र्या	-9.84162
्मिनल	-9.84164
▁बहस	-9.84164
िउड	-9.84167
▁छुट्याउन	-9.8417
▁मासिक	-9.8417
ुङ्गा	-9.8417
ाल्ड	-9.8417
▁देखाउँछ	-9.84175
▁भन्छिन्	-9.84176
▁उपाध्यक्ष	-9.84177
nf	-9.84177
▁दिइरहे	-9.84181
▁चीज	-9.84181
▁कदम	-9.84183
▁खालि	-9.84184
us	-9.84184
वर्क	-9.84185
▁सराप	-9.84185
चेन्ज	-9.84189
▁गुमाए	-9.84193
▁जुत्ता	-9.84194
अज्ञात	-9.84194
▁मालिक	-9.84195
▁फिफा	-9.84198
ार्इ	-9.84199
▁भिस	-9.84199
▁उन्म	-9.84199
▁माछा	-9.842
▁मसला	-9.84203
Ba	-9.84203
तैपनि	-9.84208
▁डिस्क	-9.84208
▁शर्मा	-9.84209
▁उपस्थिति	-9.8421
▁उपन्यासकार	-9.84211
▁अत्य	-9.84211
▁सोध्द	-9.84213
el	-9.84215
▁स्कूल	-9.84215
▁बटन	-9.84221
टुक्र	-9.84224
▁शीत	-9.84226
▁रोज्न	-9.84226
co	-9.84229
▁आपूर्ति	-9.84229
▁प्रमाणपत्र	-9.84232
▁उभिएक	-9.84237
ेओस्	-9.84237
▁खेल्न	-9.84244
▁हेर्छ	-9.84246
ाइकल	-9.84248
▁मेट्न	-9.84252
it	-9.8426
▁च्याप	-9.84271
TA	-9.84272
▁बनाउँद	-9.84273
ल्टा	-9.84275
▁खतर	-9.84282
▁उचाइ	-9.84284
मोद	-9.84287
▁बोलाउन	-9.84287
▁उठाइरह	-9.84288
▁प्यारा	-9.84295
▁पाना	-9.84297
▁पात्र	-9.84299
▁धारणा	-9.84307
धीन	-9.84308
▁दाजु	-9.84308
▁गयौं	-9.84314
▁बाँच्न	-9.84322
▁डर्टम	-9.84328
▁दर्जा	-9.84332
▁बचाउ	-9.84333
▁गरिसकेक	-9.84341
▁स्पे	-9.84342
▁गराए	-9.84351
▁भन्यो	-9.84351
▁बढ्यो	-9.84357
▁दाङ	-9.84359
▁चढे	-9.84362
▁लिङ्क	-9.84369
ाऊँ	-9.84372
▁कृति	-9.84383
▁जान्दछ	-9.84386
▁विविधता	-9.84394
ाग्रह	-9.84399
▁पिता	-9.84405
▁बुबा	-9.84418
▁चाहिने	-9.84423
▁बनाउनेछ	-9.8443
▁ट्यु	-9.8443
▁जमिन	-9.84438
▁महंग	-9.84447
▁२००५	-9.84456
▁ट्व	-9.8446
थियन	-9.84464
▁नसक्ने	-9.8448
▁साधन	-9.84494
▁स्वतन्त्रता	-9.845
▁हजारौं	-9.84501
▁पर्दा	-9.84511
▁मित्र	-9.84532
▁लिम्ब	-9.84535
▁सौर	-9.84542
▁गर्व	-9.84565
▁४३	-9.84568
▁१९६	-9.84595
▁आदि	-9.84621
▁बोलि	-9.8463
▁कान्छ	-9.8464
▁सिटी	-9.84653
▁पुनराव	-9.84665
▁आयोवा	-9.84686
▁संघीय	-9.84702
▁वर्षअगाडि	-9.84715
▁सिंग	-9.84744
▁घेर	-9.84756
ियल	-9.84769
्रान्त	-9.84776
ुगा	-9.84803
▁तथापि	-9.84805
▁200	-9.84908
▁पर्दछन्	-9.84936
म्भ	-9.84955
▁फैल	-9.84966
▁एकदम	-9.84978
धाम	-9.84979
ृह	-9.85
▁काठ	-9.85006
▁डेभ	-9.85023
▁ओली	-9.85034
▁चेता	-9.85096
सीए	-9.85102
▁टेक	-9.85133
्रपा	-9.85202
▁विक्रम	-9.85249
▁टाइ	-9.85311
▁पकाउन	-9.85498
▁मारे	-9.85577
ंचा	-9.8561
▁तिर्	-9.857
मोच	-9.85818
ाइन्स	-9.85873
ेक्टि	-9.85927
▁बोल्द	-9.86153
विष्ट	-9.86261
▁डिजि	-9.8627
▁गुम्	-9.86368
ढ्दै	-9.86432
योजक	-9.86611
त्यसबेला	-9.86716
ामद	-9.86817
िमि	-9.86857
▁रहनेछ	-9.87106
मित्त	-9.87251
▁समृद्ध	-9.87346
एनए	-9.88058
▁विद्या	-9.88351
िटो	-9.88733
▁भोगे	-9.89028
▁गरिब	-9.89126
कुश	-9.89147
▁सम्भवत	-9.89668
▁कोर्न	-9.89831
गुइ	-9.90257
▁घाँ	-9.9031
प्लेट	-9.90653
इन्ट	-9.90676
मुद्रण	-9.90888
▁भनिए	-9.91217
पोस्ट	-9.91876
.........	-9.91978
लिन्ड	-9.9244
युट	-9.9249
छोड	-9.9269
ात्म	-9.931
इँ	-9.93232
▁फोक	-9.93489
५००	-9.93528
पोर्ट	-9.936
ग्राफी	-9.9396
▁घटाउन	-9.94088
▁वित्त	-9.94137
▁देखाए	-9.94225
▁जाँद	-9.94341
बाह्र	-9.94635
▁भेट्न	-9.94806
▁संरक्षण	-9.95122
ओटा	-9.97833
१००	-9.97846
ाशि	-9.97944
भाग्य	-9.99014
हेटौ	-9.99262
▁फर्काउन	-9.99405
जिम	-10.0221
▁बढ्न	-10.0224
४४	-10.0355
▁लिन्छ	-10.0549
▁आउँद	-10.0597
्रेस	-10.0629
▁हल्	-10.071
चौर	-10.0741
▁छानेक	-10.091
▁उद्	-10.098
▁सर्भ	-10.0987
िइसके	-10.0988
पेटि	-10.1032
▁खुल	-10.1086
▁देखिएक	-10.1296
ब्याक	-10.1376
▁निम्त	-10.1806
इरहे	-10.19
▁चित्	-10.2025
▁भरिएक	-10.2045
्यालो	-10.2112
▁हेक्	-10.2487
▁सम्भव	-10.2569
▁भोग	-10.2673
▁द्वि	-10.2687
निर्धार	-10.2747
▁डाउ	-10.283
▁आलोच	-10.2857
▁बनाइ	-10.2857
पापी	-10.2867
ुटाउन	-10.2873
ृद्धि	-10.2902
▁रहने	-10.2949
ट्रय	-10.2953
▁हिंड	-10.2999
▁उदा	-10.3072
देव	-10.3105
दर्शन	-10.3129
G	-10.3153
अक्टोबर	-10.3156
स्वास्थ्य	-10.3156
संशोधन	-10.3161
सामान्य	-10.3162
तर्क	-10.3162
शैली	-10.3162
धर्म	-10.3164
घटना	-10.3165
दोस्रो	-10.3166
शरीर	-10.3167
आफ्न	-10.3168
प्रत्य	-10.3168
तपाईं	-10.317
संस्था	-10.317
यहाँ	-10.3172
समूह	-10.3172
मूल्य	-10.3173
हुनेछ	-10.3173
“	-10.3175
श्री	-10.3176
▁बोल्	-10.3183
फेरि	-10.3202
रूपम	-10.3213
▁अष्ट्रेलिय	-10.3266
▁घण्ट	-10.3269
000	-10.3287
नेछैन	-10.3304
▁क्लि	-10.3332
▁प्रस्तुत	-10.3337
्ची	-10.3355
वसाय	-10.3364
▁विक्र	-10.3364
▁थिइन	-10.3378
▁तपाई	-10.3383
रिजा	-10.3383
झ्ा	-10.3386
पेक्षा	-10.3394
पूर्ति	-10.3396
▁ब्रिटि	-10.3401
▁प्रस्ता	-10.3402
त्साह	-10.3404
▁बोक्न	-10.3405
ाध्यक्ष	-10.3405
्नुहुन्छ	-10.3407
िच्छेद	-10.3407
द्योग	-10.3407
▁पिक्स	-10.3409
L	-10.3409
ञ	-10.3411
काठमाडौ	-10.3412
ार्थीहरू	-10.3413
▁रेमिट	-10.3413
▁ऋद्धि	-10.3413
▁पुनर्रसंरचना	-10.3413
▁पुर्याउने	-10.3413
▁लोकतन्त्र	-10.3413
5	-10.3413
Q	-10.3413
\	-10.3413
^	-10.3413
q	-10.3413
z	-10.3413
धर्मावलम्बी	-10.3413
निरपेक्ष	-10.3413
ूषण	-10.3413
▁**	-10.3413
▁अचम्म	-10.3413
▁अनिवार्य	-10.3413
▁अनुच्छेद	-10.3413
▁अनुसूची	-10.3413
▁अन्तर्वार्ता	-10.3413
▁अर्जेन्टिन	-10.3413
▁आइपुग्	-10.3413
▁आईपोड	-10.3413
▁आतङ्ककारीहरू	-10.3413
▁आप्ः्न	-10.3413
▁इशारा	-10.3413
▁इस्लाम	-10.3413
▁उदयपुर	-10.3413
▁उरुग्वे	-10.3413
▁ऋषि	-10.3413
▁एटलान्ट	-10.3413
▁एन्जल्स	-10.3413
▁एप्पल	-10.3413
▁एभरेष्ट	-10.3413
▁एमटीभी	-10.3413
▁एम्नेष्टी	-10.3413
▁एसएलसी	-10.3413
▁कंपनी	-10.3413
▁कन्फिगरेसन	-10.3413
▁कर्णाली	-10.3413
▁काङ्ग्रेस	-10.3413
▁कार्वाही	-10.3413
▁किस्ताबन्दी	-10.3413
▁कुपण्डोल	-10.3413
▁कुवेत	-10.3413
▁कूटनीतिज्ञ	-10.3413
▁क्यानभास	-10.3413
▁क्यालिफोर्निया	-10.3413
▁क्वेरी	-10.3413
▁गरिबक्स्यो	-10.3413
▁गुप्तिकरण	-10.3413
▁ग्राहक	-10.3413
▁चम्चा	-10.3413
▁चोपडा	-10.3413
▁च्यानल	-10.3413
▁छिमेकी	-10.3413
▁जनसंख्या	-10.3413
▁जावलाखेल	-10.3413
▁जिन्दगीको	-10.3413
▁जोखिम	-10.3413
▁टिपोट	-10.3413
▁टेक्सास	-10.3413
▁टेम्प्लेट	-10.3413
▁ठाँउ	-10.3413
▁डेस्कटप	-10.3413
▁डोमेन	-10.3413
▁ढुंगा	-10.3413
▁ढुंगेल	-10.3413
▁दीर्घकालीन	-10.3413
▁दूरास्थाक	-10.3413
▁धनगढी	-10.3413
▁पशुपति	-10.3413
▁पोखरामा	-10.3413
▁पोखरेल	-10.3413
▁पोर्चुगल	-10.3413
▁प्याकुरेल	-10.3413
▁प्रशंस	-10.3413
▁प्रेषकल	-10.3413
▁बङ्गलादेश	-10.3413
▁बागबजार	-10.3413
▁ब्रिटेन	-10.3413
▁भक्तपुर	-10.3413
▁भगवती	-10.3413
▁मधुमेह	-10.3413
▁महासंघ	-10.3413
▁महोत्सव	-10.3413
▁मेसेन्ज	-10.3413
▁मैच्याङ	-10.3413
▁मोहम्मद	-10.3413
▁म्यालग्नट	-10.3413
▁यर्मिया	-10.3413
▁युनेस्को	-10.3413
▁रानीपोखरी	-10.3413
▁रेष्	-10.3413
▁वासिङ्टन	-10.3413
▁विद्रोही	-10.3413
▁विनिमय	-10.3413
▁वैशाख	-10.3413
▁सक्नुहुन्न	-10.3413
▁सदरमुकाम	-10.3413
▁सरसफाइ	-10.3413
▁सिंहदरबार	-10.3413
▁सिक्किम	-10.3413
▁सिफारिस	-10.3413
▁सुदूरपश्चिम	-10.3413
▁सेकेन्ड	-10.3413
▁सेभिल	-10.3413
▁स्वार्थ	-10.3413
▁हङकङ	-10.3413
▁हिँड्न	-10.3413
▁हुनुहुन्थ्यो	-10.3413
▁हुर्किए	-10.3413
ओर्ल्यान्डो	-10.3413
जनयुद्ध	-10.3413
▁उपत्यका	-10.3413
▁उपभोग	-10.3413
▁एकअर्का	-10.3413
▁एल्ब	-10.3413
▁कारखाना	-10.3413
▁कुटनीति	-10.3413
▁क्रूर	-10.3413
▁पुर्याएक	-10.3413
▁बन्दरगाह	-10.3413
▁यिनीहरु	-10.3413
▁सक्दिन	-10.3413
अनुप्रयोग	-10.3413
युद्धविराम	-10.3413
▁अधिराज्य	-10.3413
▁आर्सनल	-10.3413
▁आसपास	-10.3413
▁उच्छृ	-10.3413
▁खानेकुरा	-10.3413
▁चरित्र	-10.3413
▁चिन्तन	-10.3413
▁छुट्याए	-10.3413
▁दाउपे	-10.3413
▁पारदर्श	-10.3413
▁फैलिन्छन्	-10.3413
▁बुझाए	-10.3413
▁मुस्किल	-10.3413
▁युएई	-10.3413
▁राजमार्ग	-10.3413
▁रेग्मी	-10.3413
▁विभेद	-10.3413
▁शून्य	-10.3413
▁श्रीलंका	-10.3413
▁श्रृंखला	-10.3413
▁सक्तिन	-10.3413
▁हिज्जे	-10.3413
▁हिसाब	-10.3413
▁होहल्ला	-10.3413
जापति	-10.3413
डिजाइन	-10.3413
▁इन्जिनियरिङ	-10.3413
▁कर्तव्य	-10.3413
▁चढाए	-10.3413
▁युवती	-10.3413
▁रहिरह	-10.3413
▁शक्तिपीठ	-10.3413
▁सर्वोत्कृष्ट	-10.3413
रोल्पा	-10.3413
▁जुम्ला	-10.3413
▁देशभक्त	-10.3413
▁निश्क	-10.3413
▁पाण्डे	-10.3413
▁राख्छ	-10.3413
and	-10.3413
ran	-10.3413
ैपर्छ	-10.3413
▁SV	-10.3413
▁उत्पत्ति	-10.3413
▁एकाङ्की	-10.3413
▁चितवन	-10.3413
▁पिरलो	-10.3413
▁पीएम	-10.3413
▁भरतपुर	-10.3413
▁राख्यो	-10.3413
श्मी	-10.3413
▁ग्रेनाड	-10.3413
▁डोर्या	-10.3413
▁सङ्क्रम	-10.3413
▁चेल्सी	-10.3413
▁धम्की	-10.3413
▁१६८१	-10.3413
▁कमाण्डर	-10.3413
▁संक्रमण	-10.3413
@	-10.3413
ट्जर	-10.3413
साझेदार	-10.3413
▁अपलोड	-10.3413
▁आउंछ	-10.3413
▁यूरो	-10.3413
▁शुरू	-10.3413
▁साथीभाइ	-10.3413
▁स्वभाव	-10.3413
▁आक्रोश	-10.3413
▁देखिँदैन	-10.3413
▁हँुदैन	-10.3413
▁हुँदाहुँद	-10.3413
्राकृति	-10.3413
▁अप्टिक	-10.3413
▁कन्टेन	-10.3413
▁बाख्रा	-10.3413
▁सभापति	-10.3413
▁सुकर्म	-10.3413
मुटुरोग	-10.3413
▁एसएस	-10.3413
▁प्रतिबन्ध	-10.3413
▁लेखापरीक्षण	-10.3413
किड्नी	-10.3413
▁युनियनक	-10.3413
▁एशिया	-10.3413
▁बौद्ध	-10.3413
अनुरूप	-10.3413
श्वासन	-10.3413
▁उठाउँदै	-10.3413
▁पिल्सि	-10.3413
▁पेरिस	-10.3413
▁स्वच्छ	-10.3413
उँथे	-10.3413
द्वीप	-10.3413
▁हात्ती	-10.3413
▁हिर्का	-10.3413
▁सुरुआत	-10.3413
▁शत्रुहरूल	-10.3413
▁श्याम	-10.3413
▁IM	-10.3413
▁आचार्य	-10.3413
सधैं	-10.3413
▁पोलिट	-10.3413
▁बुलियन	-10.3413
▁सानैदेखि	-10.3413
अगाडी	-10.3413
▁अवयव	-10.3413
▁पेनिस	-10.3413
▁or	-10.3413
▁रुग्नी	-10.3413
साइक्ल	-10.3413
▁आफन्त	-10.3413
▁क्रान्ति	-10.3413
▁पेस्की	-10.3413
▁मिश्र	-10.3413
▁थपलिया	-10.3413
▁फाराम	-10.3413
▁CO	-10.3413
▁बेन्जा	-10.3413
▁भुटान	-10.3413
▁सेउर	-10.3413
▁जटिल	-10.3413
शनैः	-10.3413
▁रोकियो	-10.3413
तान्त्रिक	-10.3413
▁आश्र	-10.3413
▁दुर्गम	-10.3413
▁बाध्य	-10.3413
देउराली	-10.3413
रहेछन	-10.3413
▁धूप	-10.3413
▁यादव	-10.3413
▁कार्की	-10.3413
▁छोटो	-10.3413
्घाटन	-10.3413
X	-11.3171
‘	-11.3185
[	-11.3407
<	-11.3408
H	-11.3409
ऐ	-11.341
ऋ	-11.3411
औ	-11.3412
V	-11.3413
÷	-11.3413
`	-11.3413
	-11.3413
*	-11.3413
W	-11.3413
Y	-11.3413
k	-11.3413
·	-11.3413
̈	-11.3413
॥	-11.3413
‍	-11.3413
—	-11.3413
†	-11.3413
	-11.3413
	-11.3413
	-11.3413
	-11.3413
	-11.3413
	-11.3413
	-11.3413
़	-11.3413
«	-11.3413
j	-11.3413
ष	-11.3413
